Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: Chakra includes some proprietary software like hardware drivers, media plugins and fonts. To install them, you have to read and accept their licenses. If you choose against a license, the installer will try to use a free solution (if one is available).
de: Chakra enthält proprietäre Software wie Hardware-Treiber, Media-Plugins und Schriftarten. Um diese zu installieren lesen Sie bitte die Lizenzbestimmungen. Falls Sie sich gegen eine Lizenz entscheiden wird der Installer stattdessen versuchen eine freie Alternative (falls vorhanden) zu verwenden.
eu: Chakra software jabedun batzuk badauzka, adib. hardware kontrolatzaileak, media pluginak eta letra tipoak. Hauek instalatzeko, haien lizentziak irakurri eta onartu behar dituzu. Lizentziaren bat ezesten baduzu, instalatzaileak ordezko libre bat bilatzen saiatuko da (eskuragarri badago).
fr: Chakra comprend des logiciels propriétaires tels que des drivers pour le matériel informatique, plugins ou polices. Pour pouvoir les installer, vous devez lire et accepter leurs licences. Si vous déclinez une licence, le logiciel d'installation essayera de trouver une solution libre (s'il y en a une disponible).
hu: A Chakra tartalmaz néhány saját szoftvert, úgymint hardver meghajtókat, média bővítményeket és betűket. El kell olvasnia és fogadnia a licenszeiket a telepítésükhöz Ha egy licensz nem tetszik Önnek, akkor a telepítő megpróbál egy ingyenes megoldást találni(ha elérhető).
it: Chakra include alcuni programmi proprietari come driver hardware, plugin multimediali e caratteri. Per installarli, devi leggere e accettare le licenze. Se rifiuti una licenza, l'installatore proverà a utilizzare una soluzione libera (se disponibile).
ja: Chakraには、ハードウェアドライバのようないくつかのプロプライエタリなソフトウェア、メディアプラグインとフォントが含まれ、それらをインストールするには、それらのライセンスを読み、同意してください。もし、ライセンスに反対と選択すると、インストーラは、自由なソリューション（利用可能であれば）を使用しようとします。
nb: Chakra inneholder noe propritær programvare som maskinvaredrivere, media innstikk og fonter. For å innstalere dette må du lese og godta lisensene deres Hvis du velger å ikke akseptere en lisens vil installasjonsprogrammet forsøke å bruke en fri løsning, hvis det er tilgjengelig.
sl: Chakra vsebuje nekaj zaprto-kodnih programov, pisav in gonilnikov. Da jih lahko namestite, morate sprejeti njihove licenčne omejitve. Če omejitev ne sprejmete, bo namestilnik poskusil uporabiti prosto rešitev (če je na voljo).
sr: Chakra укључује неки власнички софтвер као што су драјвери, медиа прикључци и фонтови. Да их инсталирате, прочитајте и прихватите њихове лиценце. Ако одбијете лиценцу, инсталер ће покушати са слободним решењем (ако је доступно).
sv: Chakra inkluderar ett antal proprietära programvaror såsom maskinvarudrivrutiner, mediainsticksmoduler och typsnitt. För att installera dem så behöver du läsa igenom och godkänna deras licenser. Om du väljer att inte godkänna licensen så kommer installeraren att försöka att använda en fri lösning (om det finns någon tillgänglig).

source: Approve license for:
de: Lizenz akzeptieren für:
eu: Onetsi lizentzia honetarako:
fr: Accepter la licence pour :
hu: A következő licensz jóváhagyása:
it: Approva licenza per:
ja: 承認されたライセンス
nb: Godta lisenser for:
pt_br: Aprove a licença para:
sl: Sprejmi licenčne pogoje za:
sr: Прихвати лиценцу за:
sv: Godkänn licens för:

source: Decline License
de: Lizenz ablehnen
eu: Ezetsi lizentzia
fr: Décliner la licence
hu: Licensz elutasítása
it: Declina licenza
ja: ライセンス拒否
nb: Ikke godta lisens
pt_br: Recusar Licença
sl: Zavrni licenco
sr: Одбиј лиценцу
sv: Godkänn inte licens

source: Accept License
de: Lizenz akzeptieren
eu: Onartu lizentzia
fr: Accepter la licence
hu: Licensz elfogadása
it: Accetta licenza
ja: ライセンス許可
nb: Godta lisens
pt_br: Aceitar Licença
sl: Sprejmi licenco
sr: Прихвати лиценцу
sv: Godkänn licens

source: Form
eu: Inprimakia
hu: Forma
it: Modulo
ja: フォーム
pt_br: Formulário
sl: Obrazec
sr: Форма
sv: Formulär

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Language &amp; Time</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sprache &amp; Zeit</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Hizkuntza &amp; ordua</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Langue &amp; Date</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Nyelv &amp; Idő</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Lingua e ora</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">言語 &amp; 時間</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Idioma &amp; Horário</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Jezik in čas</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Језик &amp; Време</span></p></body></html>

source: Please select the nearest city on the globe so the installer can suggest the locale and timezone settings for you. You can fine-tune the suggested settings at the bottom of the page. If you cant find your region or city on the globe, you can zoom in by using the slider on the left.
de: Wählen Sie ihre nächstliegende Stadt aus, sodass der Installer die Lokalizierung sowie eine Zeitzone für Sie vorschlagen kann. Sie können die vorgeschlagenen Einstellungen im unteren Teil der Seite verändern und den Globus nutzen, um ihre Region oder Stadt zu finden. Bewegen Sie den Schiebeschalter an der Seite um zu Zoomen.
eu: Hautatu zure hiririk gertuena instalatzaileak locale-a eta ordu-zona iradoki diezazun. Iradokitako ezarpenak orriaren bukaeran doi ditzakezu. Zure zonaldea edo hiria aurkitzen ez baduzu, zoom egin dezakezu ezkerreko korritze-barrarekin
fr: Veuillez sélectionner la ville la plus proche sur le globe, de sorte que le logiciel d'installation puisse vous suggérer les paramètres de langue et de fuseau horaire. Vous pouvez affiner les paramètres suggérés en bas de la page. Si vous ne trouvez pas votre région ou ville sur le globe, vous pouvez effectuer un zoom en utilisant le slider sur la gauche.
hu: Kérem válassza ki a legközelebbi várost a földgömbön, hogy a telepítő képes legyen felajánlani a helyi és időzóna beállításokat. Behangolhatja az ajánlott beállításokat a lap alján. Ha nem találja a területét vagy városát a földgömbön, akkor közelítsen rá a bal oldalon található csúszka használatával.
it: Seleziona la città più vicina sul globo in modo che l'installatore possa suggerirti le impostazioni di localizzazione e fuso orario. Puoi regolare tali impostazioni in modo più dettagliato in fondo alla pagina. Se non trovi la tua città o regione sul globo, Puoi ingrandire utilizzando il cursore sulla sinistra.
ja: インストーラは、あなたに地域とタイムゾーンの設定をお勧めすることができます、地球上の最も近い都市を選択してください。あなたはページの下部にある、お勧めの推奨設定を利用できます。ズームや、左のスライドを利用して、お住まいの地域や都市を探すことができます。
nb: Vennligst velg den nærmeste byen slik at innstalasjonprogrammet kan foreslå språkinstillinger og tidssone for deg. Du kan finstille instillingene nederst på siden. Hvis du ikke kan finne regionen eller byen på globusen kan du zoome inn ved å bruke slideren til venstre.
pt_br: Por favor, selecione no globo a cidade mais próxima para que o instalador possa sugerir configurações de local e fuso-horário para você. Você poderá melhorar as configurações sugeridas na parte inferior da página. Se você não achar uma cidade ou região no globo, você poderá aumentar o zoom usando o deslizador à esquerda.
sl: Na globusu izberite najbližje mesto, da vam bo namestilnik predlagal področne nastavitve in časovni pas. Predlagane nastavitve lahko prilagodite na dnu okna. Če svoje regije ali mesta na globusu ne vidite, lahko poskusite uporabiti levi drsnik za povečavo.
sr: Молим одаберите најближи град на мапи да би инсталер предложио локалитет и временску зону за вас. Можете преподесити предложено на дну странице. Ако не можете да пронађете регион или град на мапи, можете је зумирати коришћењем клизача са леве стране.
sv: Välj den närmsta staden på globen så att installeraren kan föreslå inställningar för lokalanpassning och tidszon. Du kan finjustera de föreslagna inställningarna nederst på sidan. Om du inte kan hitta ditt område eller stad på globen så kan du zooma in genom att använda draglisten till vänster.

source: Search...
de: Suchen …
eu: Bilatu...
fr: Rechercher...
hu: Keresés...
it: Cerca...
ja: 検索...
nb: Søk...
pt_br: Procurar
sl: Išči ...
sr: Тражи...
sv: Sök...

source: Time Settings
eu: Orduaren ezarpenak
hu: Idő beállítások
ja: 時刻の設定
nb: Tidsinstillinger
sl: Časovne nastavitve

source: Timezone:
eu: Ordu-zona:
hu: Időzóna:
ja: タイムゾーン:
nb: Tidssone:
sl: Časovni pas:

source: Language Settings
eu: Hizkuntza ezarpenak
hu: Nyelvi beállítások
ja: 言語設定
nb: Språkinstillinger
sl: Jezikovne nastavitve

source: Locale:
de: Lokale:
eu: Lokalea:
fr: Codification :
hu: Hely:
nb: Lokale:
pt_br: Localização:
sl: Področne nastavitve:
sr: Место:
sv: Lokalanpassning:

source: Show all
de: Alle anzeigen
eu: Erakutsi denak
fr: Montrer toutes
hu: Mind mutatása
it: Mostra tutto
ja: すべて表示
nb: Vis alle
pt_br: Mostrar tudo
sl: Prikaži vse
sr: Прикажи све
sv: Visa alla

source: Language:
de: Sprache:
eu: Hizkuntza:
fr: Langue :
hu: Nyelv:
it: Lingua:
ja: 言語:
nb: Språk:
pt_br: Idioma:
sr: Језик:
sv: Språk:

source: Partition
eu: Zatiketa
hu: Partició
ja: パーティーション
nb: Partisjon
pt_br: Partição
sl: Razdelek
sr: Подела

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Disk setup</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk-Einrichtung</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Disko-konfigurazioa</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuration du disque</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Lemez beállítás</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configurazione del disco</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">ディスク設定</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuração de Disco</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Подешавање диска</span></p></body></html>

source: Now you have to set up your disks for installation. Please use the tool below to partition, format and select mountpoints. Once you're satisfied with your choice, click "Apply" if you made any changes to the partition table or requested to format one or more partitions, and then go ahead. Formatting the partitions you will mount main system paths on (such as / or /usr) is strongly advised.
eu: Orain zure diskoak konfiguratuko dituzu instalaziorako. Erabili behean duzun tresna zatiketak egiteko, formateatzeko edo muntatze-puntuak aukeratzeko. Behin eginda, klik egin "Aplikatu" botoiaan zatiketetan aldaketarik egin baduzu edo zatiketa bat edo gehiago formateatzeko eskatu baduzu; gero jarraitu aurrera. Oso gomendagarria da sistemarako erabili behar dituzun zatiketak formateatzea (adibidez / edo /usr).
hu: Most be kell állítása a lemezeit telepítésre. Kérem használja az eszközt alul a particiónáláshoz, formázáshoz és a csatolási pont kiválasztásához. Miután megélegedett a választásával, kattintson az "Alkalmaz" gombra, ha megváltoztatta a particiós táblát vagy formázásra jelölt ki egy vagy több particiót, és akkor minden életbe lép. A partició formázása után fő rendszer útvonalak felcsatolása (úgymint / vagy /usr) erősen ajánlott.
ja: インストール用ディスクをセットアップする必要があります。パーティーションのフォーマットとマウントポイントを選択するには、以下のツールを使用します。パーティーションテーブルへの変更をしたか、またはフォーマットを一つ、または複数のパーティーションに要求した場合、"Apply"（適用）をクリックして先へ進んでください。メインシステムにマウントするパス( / または /usr ）のパーティーションをフォーマットすることを強くお勧めします。
nb: Nå må du sette opp diskene dine for innstalasjon. Vennligst bruk verktøyet under for å partisjonere, formatere og velge monteringspunkter. Når du er fornøyd med valgene klikk "Utfør" hvis du gjorde noen endringer til partisjonstabellen eller ba om formatering av en eller flere partisjoner før du går videre. Formatering av partisjonene du vil bruke som monteringspunkter for systemet(for eksempel / eller /usr) anbefales på det sterkeste.
