Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: Now that you have a Chakra install, you can now configure it to your liking.
de: Sie können nun ihre Chakra-Installation nach ihren Wünschen anpassen.
it: Ora che hai installato Chakra, la puoi configurare secondo i tuoi gusti.
sr: Сада када вам је инсталирана Chakra, можете је подесити онако како волите.
sv: Nu när du har Chakra installerat, kan du konfigurera det som det passar dig.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation Completed!</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation abgeschlossen!</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation terminée !</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Инсталација завршена!</span></p></body></html>

source: Congratulations, the installation has been completed! We hope you enjoyed what you have seen as much as we enjoyed creating it. You can now reboot into the installed system or keep using the LiveCD. In case you want to check the installation logs, take a look into /tmp on the live system or into /var/log on the installed system. Thanks for using Chakra, and get in touch with us in the forums, share opinions, give advices; To put it simple: Get involved! (http://chakra-project.org) Have Fun! The Chakra Team
de: Glückwunsch! Die Installation ist nun abgeschlossen. Wir hoffen Sie hatten genauso viel Spass bei dem was Sie gesehen haben, so wie wir beim Erstellen. Sie können nun in ihr installiertes System booten oder die LiveCD weiterhin nutzen. Im Fall, dass Sie die Installationsaufzeichnungen (Logs) lesen wollen, sehen Sie bitte im Ordner "/tmp" im LiveCD-Modus oder in "/var/log" des installierten Systems nach. Danke, dass Sie sich für Chakra entschieden haben. Bleiben Sie mit uns über unsere Foren in Kontakt. Sie können uns dort ihre Meinungen oder Hinweise mitteilen. Ganz einfach: Nehmen Sie teil! (http://chakra-project.org) Viel Spass! Das Chakra Team
fr: Félicitations, l'installation est terminée ! Nous espérons que vous avez apprécié ce que vous avez vu autant que nous avons eu du plaisir à le créer. Vous pouvez maintenant redémarrer dans le système installé ou continuer à utiliser le LiveCD. Au cas ou vous voulez examiner les logs de l'installation, regardez dans /tmp sur le système live ou dans /var/log sur le système installé. Merci d'utiliser Chakra, entrez en contact avec nous dans les forums, partagez vos opinions, donnez des conseils; Bref: impliquez-vous ! (http://chakra-project.org) Amusez-vous ! L'équipe Chakra
sr: Честитамо, инсталација је комплетирана! Надамо се да сте уживали у ономе до сада као и ми током креирања. Можете рестартовати или наставити да користите живи диск. За случај да желите да видите записе инсталације, баците поглед у /tmp у живом систему или у /var/log на инсталираном систему. Хвала што користите Chakra, ступите у контакт са нама на форумима, поделите мишљење, дајте савет; Да поједноставимо: Умешајте се! (http://chakra-project.org) Забавите се! Chakra тим
sv: Gratulerar! Installationen är nu färdig! Vi hoppas att du är lika nöjd med din installation som vi är över att ha skapat den. Du kan nu starta om till det installerade systemet eller fortsätta att använda denna LiveCD. Om du vill kontrollera installationsloggarna så ta en titt i /tmp på live-systemet eller i /var/log på det installerade systemet. Tack för att du använder Chakra och kontakta oss i våra forum, dela med dig av erfarenheter eller ge oss råd. För att säga det enkelt: Hjälp oss genom att bidra! (http://chakra-project.org) Lycka till! The Chakra Team

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:12pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; color:#eeeeee;">Welcome to the Chakra Installation!</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">This installer will guide you through the process of installing</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">the Chakra live system on your computer. After the installation you will</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">have a ready-to-use Chakra Linux system.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Please carefully read all of the instructions.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Remember:</span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536;"> </span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;">THIS IS ALPHA SOFTWARE, IT COULD EAT YOUR HAMSTER</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">Have fun! - The Chakra Developers</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:12pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; color:#eeeeee;">Willkommen zur Chakra Installation!</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">Dieser Installer wird Sie durch die gesamte Systeminstallation</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">des Chakra Live-Systems auf Ihrem Computer führen. Nach der Installation werden Sie</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">ein funktionsfähiges Chakra Linux-System besitzen.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Seien Sie vorsichtig und lesen Sie alle Instruktionen sorgfältig.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Bedenken Sie:</span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536;"> </span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;">DIES IST IMMER NOCH EINE ALPHA SOFTWARE - IHR HAMSTER KÖNNTE VERNASCHT WERDEN!</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">Viel Spass! - Das Chakra Entwickler-Team</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:14pt; color:#eeeeee;">Bienvenu à l'installation de Chakra !</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; color:#eeeeee;"><span style=" font-weight:600;">Tribe, notre logiciel d'installation, vous guidera durant tous le processus d'installation de Chakra</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#eeeeee;">sur votre ordinateur. Au terme de l'installation vous aurez un système Chakra Linux</p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#eeeeee;">prêt à l'emploi.</p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#eeeeee;"> Veuillez prendre le temps pour lire attentivement tous les textes et les explications.</p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#eeeeee;"> Attention :</span><span style=" font-weight:600;"> </span><span style=" font-weight:600; color:#ff0000;">CECI EST UN LOGICIEL ALPHA, IL POURRAIT MANGER VOTRE HAMSTER</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#ff0000;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-weight:600; color:#ff0000;"><span style=" color:#eeeeee;">Amusez-vous ! - L'équipe de développement de Chakra</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:12pt; font-weight:400; font-style:normal;"> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; color:#eeeeee;">Welcome to the Chakra Installation!</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">This installer will guide you through the process of installing</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">the Chakra live system on your computer. After the installation you will</span></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">have a ready-to-use Chakra Linux system.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Молим да пажљиво прочитате сва упутства.</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; color:#eeeeee;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;"> Запамтите:</span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536;"> </span><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;">ОВО ЈЕ АЛФА СОФТВЕР, И МОЖЕ ДА ПОЈЕДЕ ВАШЕГ ХРЧКА</span></p> <p align="center" style="-qt-paragraph-type:empty; margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#ff0000;"></p> <p align="center" style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-family:'Bitstream Vera Sans'; font-size:8pt; font-weight:536; color:#eeeeee;">Забавите се! - Chakra програмери</span></p></body></html>

source: Continent:
de: Kontinent
it: Continente:
sr: Континент:
sv: Kontinent:

source: Region:
fr: Région :
it: Regione:
pt_br: Região:
sr: Регион:

source: Please select a mountpoint for your partitions. No permanent changes to your hard drive will be made when you will press "Next". Note: selected partitions are not explicitly formatted.
sr: Молим одаберите тачку качења за ваше партиције. No permanent changes to your hard drive will be made when you will press "Next". Note: selected partitions are not explicitly formatted.
sv: Välj en monteringspunkt för dina partitioner. Inga permanenta ändringar på din hårddisk kommer att göras när du trycker på "Nästa". Observera: valda partitioner kommer inte uttryckligen att formateras.

source: Filesystem:
de: Dateisystem:
sr: Фајл систем:
sv: Filsystem:

source: Ok
sr: Ок

source: Format
de: Formatieren
it: Formatta
pt_br: Formatar
sr: Форматирај
sv: Formatera

source: Undo
de: Zurück
fr: Annuler
it: Annulla
pt_br: Desfazer
sr: Поврати
sv: Ångra

source: Unmount the selected partition
de: Einbindung für ausgewählte Partition lösen
fr: Démonter la partition sélectionnée
it: Smonta la partizione selezionata
pt_br: Desmontar a partição selecionada
sr: Одкачи одабрану партицију
sv: Avmontera markerad partition

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Create Users</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Erstelle Benutzer</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Creation des utilisateurs</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Направи кориснике</span></p></body></html>

source: Enter at least one login name and password.
de: Sie müssen zumindest einen Benutzernamen und Passwort eingeben.
fr: Au moins un identifiant et un mot de passe doivent être fournis.
it: Inserire almeno un nome utente e password
sr: Унесите барем једно логин име и лозинку.
sv: Ange minst ett inloggningsnamn och lösenord.

source: Add another user account.
de: Weiteren Benutzer hinzufügen
fr: Ajouter un autre utilisateur...
pt_br: Adicionar outra conta de usuário.
sr: Додај још један кориснички налог.
sv: Lägg till ytterligare användarekonto.

source: <small>This name will be used if you make the computer visible to others on a network.</small>
de: <small>Dieser Name wird verwendet, um diesen Computer für andere im Netzwerk sichtbar zu machen.</small>
fr: <small>Ce nom sera utilisé lorsque l'ordinateur est rendu visible sur un réseau.</small>
it: <small>Questo nome verrà usato se il computer è visibile ad altri nella rete</small>
sr: <small>Ово име ће бити коришћено ако означите ваш рачунар видљивим на мрежи.</small>
sv: <small>Detta namn kommer att användas om du gör datorn synlig för andra på ett nätverk.</small>
