Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: Setting up Tribe...
eu: Tribe konfiguratzen...
hu: Tribe beállítása...
ja: Tribの設定中...
nb: Setter opp Tribe...

source: It looks like you were not authorized to launch Tribe. Please contact your system administrator for further details
eu: Badirudi Tribe abiarazteko eskubiderik ez duzula. Kontaktatu zure sistema kudeatzailea xehetasun gehiagorako
hu: Úgy tűnik, nincs feljogosítva a Tribe elindítására. Kérem lépjenkapcsolatba a rendszergazdával további információkért
ja: Tribeの起動を許可されていません。詳細はシステム管理者まで連絡をしてください。
nb: Det later til at du ikke er autorisert til å starte Tribe. Vennligst kontakt din systemadministrator

source: It looks like an unclean start of Tribe has taken place. Please kill all instances of tribe, tribelauncher and tribelauncherworker and try again
eu: Badirudi Tribe dagoeneko abiarazita dagoela. Hil ezazu tribe, tribelauncher eta tribelauncherworker instantzia denak eta saiatu berriro
hu: Úgy tűnik, a Tribe egy tisztátlan elindítása történt. Kérem pusztítsa ela Tribe, Tribe elindító, Tribe elindító dolgozó minden példányát, és prbálja meg mégegyszer
ja: Tribeを綺麗に開始できません。Tribeのインスタンスをkillしてください。tribelauncherとtribelauncherworkerを試してください。
nb: Det later til at en uren start av Tribe har funnet sted. Vennligst lukk alle instanser av tribe, tribelauncher og tribelancherworker og prøv igjen

source: A newer version of Tribe is available. It is strongly advised to upgrade it. Do you want to upgrade Tribe now?
eu: Triberen bertsio berri bat eskuragarri dago Oso gomendagarria da eguneratzea. Tribe orain eguneratu nahi duzu?
hu: A Tribe egy újabb verziója elérhető. A frissítés erősen ajánlott. Akarja frissíteni a Tribe-t most ?
ja: Tribeの新しいバージョンが利用可能です. アップグレードすることをお勧めします。今、Tribeのアップグレードをしますか？
nb: En nyere versjon av Tribe er tilgjengelig. Det er anbefalt at du oppdaterer. Vil du oppdatere Tribe nå?
sl: Na voljo je novejša različica programa Tribe. Močno priporočamo, da ga nadgradite. Ali želite nadgraditi Tribe?

source: A newer version of Arxin is available. Even though not fundamental, upgrading it is recommended. Do you want to upgrade Arxin now?
eu: Arxinen bertsio berri bat eskuragarri dago Funtsezkoa ez bada ere, eguneratzea gomendatzen da. Arxin orain eguneratu nahi duzu?
hu: Az Arxin egy újabb verziója elérhető. Még ha nem is létszükség, de a frissítés ajánlott. Akarja frissíteni az Arxin-tmost?
ja: Arxinの新しいバージョンが利用可能です。 根本には関わりませんが、アップグレードがお勧めです。今すぐArxinアップグレードしたいですか？
nb: En nyere versjon av Arxin er tilgjengelig. Selv om det ikke er kritisk er det anbefalt at du oppdaterer. Vil du oppdatere Arxin nå?
sl: Na voljo je novejša različica programa Arxin. Čeprav ni osnoven, priporočamo, da ga nadgradite. Ali želite nadgraditi Arxin?

source: Please Wait, Upgrading Chakra Installer...
eu: Mesedez itxaron, Chakra instalatzailea eguneratzen ari da...
hu: Kérem várjon, Chakra telepítő frissítése...
ja: お待ちください。Chakraのインストーラをアップグレード中です...
nb: Vennligst vent, oppdaterer Chakra Installer...

# You just have to translate 'remaining' here. Leave everything else as it is.
source: %p% (%1 KB/s, %2 remaining)
eu: %p% (%1 KB/s, %2 falta da)
hu: %p% (%1 KB/s, %2 maradt hátra
ja: %p% (%1 KB/s, 残り %2)
nb: %p% (%1 KB/s, %2 gjennstår)
sl: %p % (%1 KiB/s, preostaja %2)

source: Installing...
eu: Instalatzen...
hu: Telepítés...
ja: インストール中...
nb: Innstalerer...
sl: Nameščanje ...

source: Please Wait, Installing Packages...
eu: Mesedez itxaron, paketeak instalatzen...
hu: Kérem várjon, csomagok telepítése...
ja: お待ちください。パッケージをインストール中です...
nb: Vennligst vent, innstalerer pakker...
sl: Prosimo počakajte, nameščanje paketov ...

source: Please Wait, Upgrading Packages...
eu: Mesedez itxaron, paketeak eguneratzen...
hu: Kérem várjon, csomagok frissítése...
ja: お待ちください。パッケージをアップグレード中です...
nb: Vennligst vent, oppdaterer pakker...
sl: Prosimo počakajte, nadgrajevanje paketov ...

source: Please Wait, Downloading Packages...
eu: Mesedez itxaron, paketeak deskargatzen...
hu: Kérem várjon, csomagok letöltése...
ja: お待ちください。パッケージをダウンロード中です...
nb: Vennligst vent, laster ned pakker...
sl: Prosimo počakajte, prenašanje paketov ...

source: An error occurred while trying to upgrade. Do you want to run Tribe anyway?
eu: Errore bat gertatu da eguneratzen saiatzean. Hala ere Tribe exekutatu nahi duzu?
hu: Hiba történt frissítés közben. Mégis szeretné futtatni a Tribe-t?
ja: アップグレード中にエラーが発生しました。 Tribeの実行を続けますか？
nb: En feil oppstod under oppdateringen. Ønsker du å kjøre Tribe uansett?

source: Please wait, Tribe is being started...
eu: Mesedez itxaron, Tribe abiarazten ari da...
hu: Kérem várjon, Tribe elindítása történik...
ja: お待ちください。Tribを起動しています...
nb: Vennligst vent, Tribe startes...

source: Tribe Launcher
eu: Tribe abiarazlea
hu: Tribe elindító
ja: Tribe起動
sl: Zaganjalnik Tribe

source: An auto updater and launcher for Tribe
eu: Triberendako auto-eguneratzaile eta abiarazlea
hu: Egy automatikus Tribe frissítő és elindító
ja: 自動アップデートとTribeの起動
nb: En autooppdaterer og starter for Tribe
sl: Samo-posodobljevalnik in zaganjalnik za Tribe

source: (c) 2008 the Chakra Development Team
eu: (c) 2008 the Chakra garapen taldea
hu: (c) 2008 Chakra Fejlesztői Csoport
sl: © 2008 razvojna ekipa projekta Chakra

source: Developer
de: Entwickler
eu: Garatzailea
fr: Développeur
hu: Fejlesztő
it: Sviluppatore
ja: 開発者
nb: Utvikler
pt_br: Desenvolvedor
sl: Razvijalec
sv: Utvecklare

source: We appreciate your dedication, but your backtrace has already been successfully sent
eu: Zure dedikazioa eskertzen dugu, baina zure backtrace-a dagoeneko bidali da
hu: Nagyra becsüljük a felajánlását, de a backtrace elküldése már sikeresenmegtörtént
ja: 私たちは、あなたの献身を感謝します。あなたのバックトレースは、既に正常に送信されています。
nb: Vi setter pris på din iver, men tilbakeloggen har allerede blitt sendt
sl: Cenimo vašo zavzetost, a ta povratna sled je že bila uspešno poslana

source: Thanks! Your backtrace was successfully submitted. Now just wait for us to fix this!
eu: Eskerrik asko! Zure backtrace-a ongi bidali da. Orain itxoin beharko duzu guk arazoa konpondu arte!
hu: Köszönjük! A backtrace csatolása sikeresen megtörtént. Most várjon, amikijavítjuk!
ja: ありがとう！バックトレースが正常に提出されました。私たちがこの問題を解決するまでお待ちください！
nb: Takk! Tilbakeloggen ble sendt. Nå er det bare å vente på at vi fikser dette!
sl: Hvala! Povratna sled je bila uspešno poslana. Sedaj morate počakati, da to popravimo.

source: There was an error while sending your backtrace!! Probably we could not connect to the server: you can retry, but the best thing to do would be saving the backtrace and attaching it to a bug report later.
eu: Errore bat gertatu da zure bakctrace-a bidaltzean!! Ziur aski ezin izan da zerbitzariarekin kontaktatu: berriz saia dezakezu baina onena da backtrace-a orain gordetzea eta geroxeago beste errore-txosten batean atxikitzea.
hu: Hiba történt a backtrace elküldése közben!! Valószínűleg nem sikerült csatlakozni a szerverhez: megpróbálhatja mégegyszer, de a legjobb dolog az lenne, ha elmentené a backtrace-t, és csatolná azt a bug riporthoz később.
ja: バックトレース送信中にエラーが発生しました。恐らく我々のサーバに接続できませんでした: 再試行することもできますが、一番良いのは、トレースを保存し、後でバグ報告を行うことです。
nb: Det oppstod en feil under sendingen av tilbakeloggen din!! Sannsynligvis kunne vi ikke kople til serveren: du kan forsøke igjen, men det beste vil være å lagre tilbakeloggen og legge den ved en feilrapport senere.
sl: Med pošiljanjem povratne sledi je prišlo do napake. Verjetno se ni bilo moč povezati s strežnikom. Lahko poskusite znova, a najbolje je, da povratno sled shranite in jo potem priložite poročilu o napaki.

source: Tribe was not able to initialize needed directories. You probably do not have enough privileges, please restart Tribe as root.
eu: Tribek ezin izan du beharreko direktorioak hasieratu. Ziur aski ez duzu baimen nahikorik, berhasi Tribe root gisa.
hu: A Tribe nem tudta inicializálni a szükséges könyvtárakat. Valószínűleg nincsen meg a megfelelő joga hozzá, kérem indítsa újra a Tribe-t rendszergazdajént.
ja: Tribeは必要なディレクトリを初期化することができませんでした。恐らく、権限がありません。rootとしてTribeを再び起動してください。
nb: Tribe kunne ikke initialisere de nødvendige katalogene. Du har sannsynligvis ikke de nødvendige rettighetene, vennligst start Tribe som root.
sl: Tribe ni mogel inicializirati potrebnih map. Verjetno nimate potrebnih pravic. Znova zaženite Tribe kot uporabnik root.

source: Installing the system ...
de: Das System wird installiert …
eu: Sistema instalatzen...
fr: Installation du système...
hu: A rendszer telepítése ...
it: Installazione del sistema...
ja: システムをインストール中...
nb: Innstalerer systemet ...
pt_br: Instalando o sistema...
sl: Nameščanje sistema ...
sr: Инсталирање система ...
sv: Installerar systemet ...

source: Preparing installation, this might take some time ...
eu: Instalazioa prestatzen, honek denbora pixka bat beharko du...
hu: Felkészülés a telepítésre, ez eltarthat egy darabig ...
ja: インストールの準備中です。ある程度時間がかかることがあります...
nb: Forbreder inntalasjon, dette kan ta litt tid ...
sl: Pripravljanje namestitve, to lahko traja dlje časa ...

source: Error copying files
de: Fehler beim Kopieren von Dateien
eu: Errorea fitxategiak kopiatzean
fr: Erreur de copie des fichiers
hu: Hiba történt a fájlok másolása közben
it: Errore durante la copia dei file
ja: ファイルコピー中のエラー
nb: Feil under filkopiering
pt_br: Erro ao copiar os arquivos
sl: Napaka pri kopiranju datotek
sr: Грешка при копирању фајлова
sv: Fel vid kopiering av filer

source: Removing packages whose license has been declined ...
de: Pakete, deren Lizenz abgelehnt wurde, werden entfernt …
eu: Paketeak kentzen, haien litzentziak onartu ez baitira...
fr: Suppression des paquets dont les licences ont été déclinées...
hu: Csomagok eltávolítása, melyek licensze el lett utasítva ...
it: Rimozione dei pacchetti per i quali è stata rifiutata la licenza...
ja: 削除中のパッケージは、許可されていません...
nb: Fjerner pakker med ikke-godtatt lisens ...
pt_br: Removendo pacotes cujas licenças foram recusadas...
sl: Odstranjevanje paketov, za katere ne sprejemate licenčnih pogojev ...
sr: Уклањање пакета који нису прихваћени ...
sv: Tar bort paket vars licens inte har godkänts ...

source: Initializing target ...
de: Initialisierung des Installationsziels ...
eu: Helburua hasieratzen...
fr: Initialisation de la destination...
hu: A cél inicializálása ...
it: Inizializzazione della destinazione...
ja: ターゲットの初期化中...
nb: Initialiserer mål ...
pt_br: Inicializando o alvo...
sl: Inicializacija cilja ...
sr: Покретање потребног ...
sv: Initierar mål ...

source: Please wait, configuring and starting PostInstall ...
eu: Mesedez itxaron, Postinstall konfiguratzen eta abiarazten...
hu: Kérem várjon, PostInstall konfigurálása és elindítása történik ...
ja: お待ちください。PostInstallの構成、開始中 ...
nb: Vennligst vent, konfigurerer og starter PostInstall ...
sl: Prosimo počakajte, nastavljanje in zaganjanje PostInstall ...

source: Error in Postinstall script. See log for more details
de: Fehler im Postinstall-Skript. Lesen Sie das Protokoll für weitere Informationen.
eu: Errorea Postinstall script-ean. Begiratu egunkaria fitxategian xehetasun gehiagorako
fr: Erreur dans le script PostInstall. Pour plus de détails voir le log
hu: Hiba a PostInstall szkripben. Tekintse meg a logot továbbiinformációkért
it: Errore nello script PostInstall. Vedere il registro per ulteriori dettagli
ja: PostInstallのスクリプトでエラー。詳細はログを見てください。
nb: Feil i Postinstall script. Se loggen for flere detaljer
pt_br: Erro no script Postinstall. Confira o log para mais detalhes
sl: Napaka v skriptu PostInstall. Za podrobnosti si oglejte dnevnik.
sr: Грешка у Postinstall скрипти. Видите запис за више детаља
sv: Fel i Postinstall-skript. Se loggen för ytterligare information

source: Detecting best mirror server & configuring pacman, this may take a bit...
eu: Ispilu-zerbitzaririk onena detektatzen eta pacman konfiguratzen, honek apur bat beharko du...
hu: A legjobb pacman tükör szerver felderítése és konfigurálása történik, ezeltarthat egy darabig...
ja: pacmanの最適なミラーサーバと構成の検出には、これは少し掛かることがあります...
nb: Søker etter beste server og konfigurerer pacman, dette kan ta litt tid...
sl: Zaznavanje najboljšega zrcalnega strežnika in nastavljanje Pacmana, to lahko traja dlje časa ...

source: Removing superfluous packages...
eu: Alferrikako paketeak kentzen...
hu: Felesleges csomagok eltávolítása...
ja: 余分なパッケージを削除中...
nb: Fjerner overflødige pakker...
sl: Odstranjevanje odvečnih paketov ...

source: Installing additional packages...
de: Zusätzliche Pakete werden installiert …
eu: Pakete gehigarriak instalatzen...
fr: Installation des paquets supplémentaires...
hu: További csomagok telepítése...
it: Installazione di pacchetti aggiuntivi...
ja: 追加パッケージのインストール中...
nb: Innstalerer ekstra pakker...
pt_br: Instalando pacotes adicionais...
sl: Nameščanje dodatnih paketov ...
sr: Инсталирање додатних пакета...
sv: Installerar ytterligare paket...

source: Setting up X.Org configuration...
eu: X.Org konfigurazio ezartzen...
hu: X.Org konfigurálása...
ja: X.Orgの設定中...
nb: Setter opp X.Org konfigurasjon...
sl: Nastavljanje grafičnega strežnika X.Org ...

source: Downloading and installing localization packages, this may take a bit...
eu: Lokalizazio paketeak deskargatzen eta instalatzen, honek apur bat beharko du...
hu: Lokalizációs csomagok letöltése és telepítése történik, ez eltarthat egydarabig...
ja: 国際化パッケージのダウンロードとインストール中。これは少し掛かることがあります...
nb: Laster ned og innstalerer pakker for språktilpassning, dette kan ta litt tid...
sl: Prenašanje in nameščanje paketov s prevodi, to lahko traja dlje časa ...

source: Downloading and installing documentation packages, this may take a bit...
eu: Dokumentazio paketeak deskargatzen eta instalatzen, honek apur bat beharko du...
hu: Dokumentációs csomagok letöltése és telepítése történik, ez eltarthategy darabig...
ja: 国際化パッケージのダウンロードとインストール中。これは少し掛かることがあります...
nb: Laster ned og innstalerer pakker med dokumentasjon, dette kan ta litt tid...
sl: Prenašanje in nameščanje paketov z dokumentacijo, to lahko traja dlje časa ...

source: Setting up localization...
de: Lokalisierung wird eingerichtet …
eu: Lokalizazioa konfiguratzen...
fr: Configuration de la localisation...
hu: Lokalizáció beállítása...
it: Configurazione localizzazione...
ja: 国別の設定中...
nb: Setter opp spåktilpassning...
sl: Nastavljanje področnih nastavitev ...
sr: Подешавање локализације...
sv: Ställer in lokalanpassning...

source: Creating daemon configuration...
de: Daemon-Einstellungen werden erstellt ...
eu: Deabru konfigurazioa sortzen...
fr: Création de la configuration des daemons...
hu: Daemon konfiguráció létrehozása...
it: Creazione della configurazione dei demoni...
ja: デーモンの構成を作成中...
nb: Oppretter nisse-konfigurasjon...
sl: Nastavljanje pritajenih programov ...
sr: Прављење демон састава...
sv: Skapar bakgrundskonfiguration...

source: Creating network configuration...
de: Netzwerkeinrichtung wird erstellt …
eu: Sare konfigurazio sortzen...
fr: Création de la configuration du réseau...
hu: Hálózati konfiguráció létrehozása...
it: Creazione della configurazione di rete...
ja: ネットワークの構成を作成中...
nb: Oppretter nettverkskonfigurasjon...
pt_br: Criando a configuração de rede...
sl: Nastavljanje omrežja ...
sr: Прављење мрежног састава...
sv: Skapar nätverkskonfiguration...

source: Creating fstab...
de: fstab wird erstellt …
eu: Fstab sortzen...
fr: Création de fstab...
hu: Fstab létrehozása...
it: Creazione fstab...
ja: fstabを作成中...
nb: Oppretter fstab...
pt_br: Criando o fstab...
sl: Ustvarjanje seznama datotečnih sistemov ...
sr: Прављење fstab...
sv: Skapar fstab...

source: Configuring hardware...
de: Hardware wird eingerichtet …
eu: Hardware konfiguratzen...
fr: Configuration du matériel informatique...
hu: Hardver konfigurálása...
it: Configurazione hardware...
ja: ハードウェアの設定中...
nb: Konfigurerer maskinvare...
pt_br: Configurando o hardware...
sl: Nastavljanje strojne opreme ...
sr: Подeшавање гвожђурије...
sv: Konfigurerar maskinvara...

source: Creating initial ramdisk images. This may take a lot of time, stay tuned...
eu: Hasierako ramdisk irudiak sortzen. Honek denbora luzea har dezake, adi egon...
hu: Kezdeti ramlemez kép létrehozása. Ez sokáig is eltarthat, maradjonitt...
ja: ramディスクのイメージを初期化中。これは時間が掛かることがあります...
nb: Oppretter RAM-disk. Dette kan ta lang tid, vennligst vent...
sl: Ustvarjanje začetnih slik ramdisk. To lahko traja dlje časa ...

source: Regenerating locales...
eu: Locale-ak bersortzen...
hu: Lokális dolgok regenerálása...
ja: ロケールを刷新中...
nb: Regenererer språkoppsett...
sl: Ponovno ustvarjanje področnih nastavitev ...

source: Removing superfluous localizations...
eu: Alferrikako lokalizazioak kentzen...
hu: Felesleges lokalizációk eltávolítása...
ja: 余計なローカライズを削除...
nb: Fjerner overflødig språkoppsett...
sl: Odstranjevanje odvečnih prevodov ...

source: Removing superfluous drivers...
eu: Alferrikako kontrolatzaileak kentzen...
hu: Felesleges vezérlők eltávolítása...
ja: 余計なドライバを削除...
nb: Fjerner overflødige drivere...
sl: Odstranjevanje odvečnih gonilnikov ...

source: Finishing installation...
eu: Instalazioa amaitzen...
hu: Telepítés befejezése...
ja: インストールの仕上げ...
nb: Fullfører innstalasjon...
sl: Zaključevanje nameščanja ...

source: Installation complete!
de: Installation abgeschlossen!
eu: Instalazioa burutu da!
fr: Installation complète !
hu: Telepítés megtörtént!
it: Installazione completata!
ja: インストール成功！
nb: Instalasjonen er ferdig!
pt_br: Instalação completa!
sl: Namestitev je zaključena.
sr: Инсталација завршена!
sv: Installationen är färdig!

source: Could not format %1
eu: Ezin formateatu %1
hu: %1 formázása nem sikerült
ja: %1 はフォーマットできません
nb: Kunne ikke formatere %1
sl: Ni moč sformatirati %1

source: Could not mount %1
de: %1 konnte nicht eingebunden werden
eu: Eziin muntatu %1
fr: Impossible de monter %1
hu: %1 csatolása nem sikerült
it: Impossibile montare %1
ja: %1 はマウントできません
nb: Kunne ikke montere %1
pt_br: Não foi possível montar %1 .
sl: Ni moč priklopiti %1
sr: Не може да монтира %1
sv: Kunde inte montera %1

source: No Further details given
de: Keine weiteren Details angegeben
eu: Ez dago xehetasun gehiagorik
fr: Aucun autre détail n'a été donné
hu: Nincsenek további részletek
it: Nessun ulteriore dettaglio
ja: それ以上の詳細は取得できません
nb: Ingen flere detaljer er tilgjengelig
pt_br: Nenhum detalhe adicional fornecido
sl: Nadaljnih podrobnosti ni bilo podanih
sr: Није дато више детаља
sv: Ingen ytterligare information finns

source: Do you really want to quit the installation?
eu: Ziur zaude instalaziotik irten nahi duzula?
hu: Biztosan ki akar lépni a telepítésből?
ja: ほんとうにインストールを終了しますか？
nb: Er du sikker på at du ønsker å avslutte innstalasjonen?
sl: Ali res želite končati namestitev?

source: Do you really want to abort the installation?
de: Möchten Sie die Installation wirklich abbrechen?
eu: Ziur zaude instalazioa bertan behera utzi nahi duzula?
fr: Voulez-vous vraiment interrompre l'installation ?
hu: Biztosan meg szeretné szakítani a telepítést?
it: Vuoi davvero interrompere l'installazione?
ja: ほんとうにインストールを中止しますか？
nb: Er du sikker på at du vil avbryte innstalasjonen?
pt_br: Você realmente deseja abortar a instalação?
sl: Ali res želite prekiniti namestitev?
sr: Да ли заиста желите да прекинете инсталацију?
sv: Vill du verkligen avbryta installationen?

source: Installation failed! The following error has been reported: %1. Tribe will now quit, please check the installation logs in /tmp or ask for help in our forums.
de: Installation fehlgeschlagen! Der folgende Fehler wurde mitgeteilt: %1. Tribe wird nun beendet. Lesen Sie die Installationsaufzeichnungen (Logs) in /tmp oder holen Sie sich Hilfe in unseren Foren.
eu: Instalazioak huts egin du! Honako errore hau jaso da: %1 Tribe orain itxiko da, begiratu instalazioaren egunkaria /tmp-en edo bilatu laguntza foroetan.
fr: L'installation a échouée ! Les erreurs suivantes ont été rapportées : %1 Tribe va s'arrêter maintenant, veuillez examiner les fichiers log dans /tmp ou demander de l'aide sur nos forums.
hu: Nem sikerült a telepítés! A következőt hibát kellene riportolni: %1. Tribe most ki fog lépni, kérem ellenőrizze le a telepítése logokat a /tmpkönyvtárban vagy kérjen segítséget a fórumon.
it: Installazione non riuscita! È stato riscontrato il seguente errore: %1. Tribe sarà terminato immediatamente, controlla i registri d'installazione in /tmp o chiedi aiuto nel nostro forum.
ja: インストールに失敗！ 次のエラーが報告されています: %1. Tribeは終了しました。/tmpのインストールログを確認するか、 フォーラムで質問してください。
nb: Innstalasjonen feilet! Følgende feilmelding har blitt rapportert: %1. Tribe nå avsluttes, vennligst sjekk innstalasjonsloggene i /tmp eller spør om hjelp i vårt forum.
pt_br: Falha na instalação! O erro a seguir foi reportado: %1. O Tribe vai encerrar-se agora. Por favor, veja os logs de instalação em /tmp ou peça ajuda em nossos foruns.
sl: Namestitev ni uspela. Sporočena je bila sledeča napaka: %1 Tribe se bo sedaj zaprl. Preverite dnevnik namestitve v /tmp ali pa za pomoč povprašajte na forumu.
sr: Инсталација неуспела! Следеће грешке су пријављене: %1. Трибе ће се угасити, молим проверите записе инсталације у /tmp или затражите помоћ на нашем форуму.
sv: Installationen misslyckades! Följande fel har rapporterats: %1. Tribe kommer nu att avslutas. Kontrollera installationsloggarna i /tmp eller fråga efter hjälp i våra forum.

source: LiveCD Installer for Chakra
eu: Chakrarendako LiveCD instalatzailea
hu: Chakra LiveCD telepítő
ja: ChakraのLiveCDインストーラ
nb: LiveCD innstalasjonsprogramm for Chakra
sl: Namestilnik za Chakra LiveCD

source: Maintainer
de: Betreuer
eu: Mantenitzailea
fr: Mainteneur
hu: Karbantartó
it: Responsabile
ja: 保守者
nb: Vedlikeholder
pt_br: Mantenedor
sv: Ansvarig

source: PostInstall Backend and Artwork
de: Postinstall Backend und Artwork
eu: Postinstall motorra eta lan artistikoak
fr: Moteur PostInstall et graphismes
hu: PostInstall backend és műalkotás
it: Motore di PostInstall e grafica
ja: PostInstallのバックエンドとアートワーク
nb: PostInstall motor og grafikkarbeid
pt_br: PostInstall Backend e Artes
sl: Hrbtenica PostInstall in grafika
sv: PostInstall backend och grafik

source: It looks like your power adaptor is unplugged. Installation is a delicate and lenghty process, hence it is strongly advised to have your PC connected to AC to minimize possible risks.
eu: Badirudi ordenagailua desentxufatu duzula. Instalazioa prozesu delikatu eta motela da, beraz oso gomendagarria da ordenagailua entxufatuta izatea arriskuak minimizatzeko.
fr: Il semble que votre ordinateurn'est pas connecté au réseau électrique L'installation est un processus délicat et long, par conséquent il est vivement conseillé de connecter votre ordinateur au réseau électrique pour minimiser les risques éventuels.
hu: Úgy tűnik a táp adapter ki van húzódva. A telepítés kényes és hosszú folyamat, ezért erősen ajánlott, hogy számítógépét csatlakoztassa AC-re aa lehetséges kockázatok minimálisra csökkentésének érdekében.
ja: 電源アダプタが外れています。インストールは繊細で長ったらしいプロセスです。それゆえ、PCにACアダプタを接続することを強くお勧めします。
nb: Det later til at strømadapteret ditt er koplet fra. Innstalsjon er en delikat og lang prosess, og derfor er det anbefalt at du har datamaskinen tilkoplet til strømnettet for å minimere mulig risiko.
pt_br: O seu adaptador de energia parecer estar desplugado. A instalação é um processo lento e delicado, por isso recomenda-se que o seu PC esteja conectado ao adaptador a fim de minimizar possiveis riscos.
sl: Kot kaže računalnik ni priključen v električno omrežje. Nameščanje je občutljiv in dolgotrajen postopek. Da bi se izognili možnim težavam, močno priporočamo, da računalnik priključite v električno omrežje.
