Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Filesystem Setup</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Fitxategi sistemaren konfigurazioa</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Fájlrendszer beállítás</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">ファイルシステム設定</span></p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Filsystemoppsett</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Nastavitev datotečnih sistemov</span></p></body></html>

source: Please choose what partitions should be used for the installation. Just select the partition and the mountpoint. You can use the "Add another partition" button to add more of them. To format a partition (most likely accurate for all system partitions), activate the "Format" checkbox and select a filesystem. You need at least a root (/) and a swap partition. When you have added all desired partitions, simply press the "Next" button.
eu: Aukeratu instalaziorako erabiliko diren zatiketak. Hautatubakarrik zatiketa eta muntatze-puntua. "Gehitu beste zatiketa" botoiaerabil dezakezu zatiketa gehiago gehitzeko. Zatiketa bat formateatzeko(egokia sistema zatiketa guztietarako), aktibatu "Formateatu" laukia etahautatu fitxategi-sistema. Gutxienez erro (/) eta swap zatiketa behar dituzu. Nahi dituzun zatiketak hautatuz gero, zapatu "Hurrengoa" botoia.
hu: Kérem válassza ki, hogy melyik particiót szeretné telepítésre használni. Csak válassza ki a particiót és a csatolási pontot. Használhatja a "További partició hozzáadása" gombot is hogy még többet hozzáadkon. Egy partició leformázásához(valószínűleg a legprecízebb minden rendszerparticióra), aktiválja a "Formázás" jelölőnégyzetet és válasszon ki egy fáljrendszert. Szüksége van legalább egy root (/) és egy swap particióra. Miután hozzáadta az összes kívánt particiót, egyszerűen csak nyomja meg a "Következő" gombot.
ja: インストールに使用するパーティーションを選択しなければなりません。ぴったりのパーティーションとマウントポイントを選択します。"Add another partition"（別のパーティーションを追加）ボタンを使うこともできます。パーティーション（すべてのシステムのパーティーションから、最も的確なもの）のフォーマットは、 "Format" （フォーマット）チェックボックスと、ファイルシステムを選択します。 最低限必要なのは、root (/) と swap パーティーションです。全ての要求されたパーティーションを追加し、"Next"（次）ボタンを押します。
nb: Vennligst veld hvilke partisjoner som skal brukes for innstalasjonen. Bare velg partisjonen og monteringspunktet. Du kan bruke "Legg til en partisjon" knappen for å legge til flere av de. For å formatere en partisjon (mes sannsynlig for alle systempartisjoner), aktiver "Formater" sjekkboksen og velg et filsystem. Du trenger minst en rot (/) og en vekselminne partisjon. Når du har lagt til alle ønskede partisjoner, trykker du "Neste" knappen.
sl: Izberite razdelke, ki bodo uporabljeni za namestitev. To storite tako, da izberete razdelek in priklopno točko. Če želite uporabiti več razdelkov kliknite gumb »Dodaj nov razdelek«. Da bi razdelek sformatirali (kar je običajno potrebno za vse sistemske razdelke), omogočite možnost »Sformatiraj« in izberite datotečni sistem. Potreben je vsaj en korenski razdelek (/) in vsaj en razdelek za izmenjalni prostor (swap). Ko dodate vse potrebne razdelke, kliknite gumb »Naprej«.

source: Add another Partition
eu: Gehitu beste zatiketa bat
hu: További partició hozzáadása
ja: 別のパーティーションを追加
nb: Legg til en partisjon
sl: Dodaj nov razdelek

source: Partition:
eu: Zatiketa:
hu: Partició:
ja: パーティーション:
nb: Partisjon:
sl: Razdelek:

source: Size:
eu: Tamaina:
hu: Méret:
ja: サイズ:
nb: Størrelse:
sl: Velikost:

source: Format with:
eu: Formateatu honekin:
hu: Formázás a következővel:
nb: Formater med:
sl: Sformatiraj z:

source: Mountpoint:
eu: Muntatze-puntua
hu: Csatolópont:
ja: マウントポイント:
nb: Monteringspunkt:
sl: Priklopna točka:

source: /var
eu: /vat

source: Remove
eu: Kendu
hu: Eltávolítás
ja: 削除
nb: Fjern
sl: Odstrani

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">System Settings</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sistemaren ezarpenak</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuration du système</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Rendszer Beállítások</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">システム設定</span></p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Systeminnstillinger</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configurações do Sistema</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sistemske nastavitve</span></p></body></html>

source: General Settings
eu: Ezarpen orokorrak
hu: Általános beállítások
ja: 一般的な設定
nb: Generelle instillinger
sl: Splošne nastavitve

source: The name of this computer:
eu: Ordenagailu honen izena:
hu: Ezen számítógép neve:
ja: このコンピュータさんの名前:
nb: Datamaskinens navn:
sl: Ime tega računalnika:

source: Download Settings
eu: Deskarga-ezarpenak
hu: Letöltési beállítások
ja: ダウンロードの設定
nb: Last ned innstillinger
sl: Nastavitve prenosa

source: Detect best mirror server and use it (recommended)
eu: Detektatu ispilu-zerbitzaririk onena eta hau erabili (gomendatua)
hu: A legjobb tükör szerver felderítése és használata (ajánlott)
ja: 最適なミラーサーバを検出すし、それを使用する（推奨）
nb: Detekter og bruk beste server (anbefalt)
sl: Zaznaj najboljši zrcalni strežnik (priporočeno)

source: Download and install documentation packages
eu: Deskargatu eta instalatu dokumentazio paketeak
fr: Télécharger et installer les paquets de documentation
hu: Dokumentációs csomagok letöltése és telepítése
ja: ドキュメントのパッケージをダウンロード、インストール
nb: Last ned og innstaler dokumentasjonspakker
pt_br: Baixar e instalar pacotes de documentação
sl: Prenesi in namesti pakete z dokumentacijo

source: Enter your name, a corresponding login name and your password to create a user account. To enable sudo for the created user and allow him to do administrative tasks, enable the "Administrator" option below.
eu: Sartu zure izena, dagokion erabiltzaile-izena eta zure pasahitzaerabiltzaile kontua sortzeko. Sortutako erabiltzailearentzako sudo sortzeko eta kudeaketa tresnak egiteko baimentzeko, gaitu "Kudeatzailea" aukera behean.
hu: Gépelje be a nevét, a megfelelő bejelentkezési nevet és a jelszót az új fiók létrehozásához. Engedélyezze az "Adminisztátor" opciót alul, hogy engedélyezze a sudo-t a létrehozott felhasználó számára és hogy engedélyezzeneki, hogy adminiszratív feladatokat lásson el.
ja: あなたの名前、ログイン名とパスワードをユーザアカウントとして作成します。作成したユーザにsudoを有効にするには、管理者オプションの下方を有効にしてください。
nb: Skriv inn navnet ditt, et innloggingsnavn og ønsket passord for å opprette en brukerkontro. For å aktivere sudo for den opprettede brukeren og tillat han/hun å gjøre administrative oppgaver, aktiver opsjonen "Administrator" under.
sl: Da bi ustvarili uporabniški račun, vnesite svoje osebno ime, ime za prijavo in geslo. Če želite uporabniku omogočiti opravljanje skrbniških opravil z uporabo ukaza sudo, spodaj omogočite možnost »Skrbnik«.

source: Add another User..
eu: Gehitu beste erabiltzaile bat...
hu: További felhasználó hozzáadása..
ja: 別のユーザを追加...
nb: Legg til bruker..
sl: Dodaj novega uporabnika ...

source: Install plain KDE-Configuration
eu: Instalatu jatorrizko KDE konfigurazioa
hu: Normál KDE-konfiguráció telepítése
ja: 素のKDE構成をインストール
nb: Innstaler standard KDE konfigurasjon
sl: Namesti navadno nastavitev KDE-ja

source: Install Current-LiveCD-Configuration
eu: Instalatu uneko LiveCD-aren konfigurazioa
hu: Jelenlegi-LiveCD-konfiguráció telepítése
ja: ご利用中のLiveCD構成をインストール
nb: Innstaler nåværende LiveCD konfigurasjon
sl: Namesti trenutno nastavitev z žive zgoščenke

source: Install plain KDEMod-Configuration
eu: Instalatu jatorrizko KDEMod-aren konfigurazioa
hu: Normál KDEMod-konfiguráciü telepítése
ja: 素のKDEMod構成をインストール
sl: Namesti navadno nastavitev KDEMod

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Create User</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Sortu erabiltzailea</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Felhasználó létrehozása</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">ユーザ作成</span></p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Opprett bruker</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ustvari uporabnika</span></p></body></html>

# NAME OF TRANSLATORS
source: Your names
de: Phil Miller
eu: Marcos
fr: Glad Deschrijver/Fabien Valthier
hu: Laszlo Papp
it: Vincenzo RealeGiuseppe Calà
ja: あなたの名前
nb: Jon Nordby
pt_br: Francisco Fernandes (Chicao), Leonardo Meira (serraemeira)
sl: Jure Repinc
sr: Иван Благојевић Жељана Благојевић
sv: Daniel Nylander

# EMAIL OF TRANSLATORS
source: Your emails
de: philm@chakra-project.org
eu: marcos@euskalgnu.org
fr: glad.deschrijver@gmail.com/hcoohb@gmail.com
hu: djszapi@archlinux.us
it: smart2128@baslug.org jiveaxe@gmail.com
ja: あなたのメール
nb: jononor@gmail.com
pt_br: xykaumjunior@gmail.com,serra.meira@gmail.com
sl: jlp@holodeck1.com
sr: ivanblago1@gmail.com
sv: po@danielnylander.se

source: chakra@chakra-project.org
hu: chakra@chakraüproject.org

source: <!doctype html public "-//w3c//dtd html 4.0//en" "http://www.w3.org/tr/rec-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'sans serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">welcome</span></p></body></html>
hu: <!doctype html public "-//w3c//dtd html 4.0//en" "http://www.w3.org/tr/rec-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'sans serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Üdvözöljük</span></p></body></html>
