Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Bootloader Installation</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation du gestionnaire de démarrage</span></p></body></html>
hu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Betöltő telepítés</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installazione gestore di avvio</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">ブートローダのインストール</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalação do Carregador de Boot</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Namestitev zagonskega nalagalnika</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Инсталација Покретача</span></p></body></html>

source: Severed Fifth - War
hu: Egyszerű ötödik - Háború
ja: 第五の危機 - 戦争

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Oppstartslasterinnstal</span></p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Oppstartslasterinnstalasjon</span></p></body></html>

source: linux-swap
sl: izmenjalni

source: swap
sl: izmenjalni

source: Tribe was not able to initialize needed path:
de: Tribe konnte den benötigten Pfad nicht einlesen:
fr: Tribe n'a pas pu initialiser le chemin suivant:
it: Tribe non è stato in grado di inizializzare il percorso richeisto:
sr: Трибе не може да покрене потребну путању:
sv: Tribe kunde inte initiera nödvändig sökväg:

source: , please resolve the issue, and try again.
de: , versuchen Sie das Problem zu lösen, und probieren Sie es wieder.
fr: , veuillez résoudre ce problème et retenter
it: , si prega di risolvere il problema e provare ancora.
pt_br: , por favor, resolva este problema e tente novamente.
sr: ,молим да решите проблем и покушате поново.
sv: , lös problemet och försök igen.

source: Mounting partitions...
de: Partitionen werden eingebunden …
fr: Montage des partitions...
it: Montaggio partizioni...
pt_br: Montando partições...
sr: Монтирање партиција...
sv: Monterar partitioner...

source: Preparing installation...
de: Installation wird abgeschlossen …
fr: Préparation de l'installation...
it: Preparazione installazione...
pt_br: Preparando a instalação...
sr: Припрема за инсталацију...
sv: Förbereder installationen...

source: Please wait, configuring the new system ...
de: Bitte warten. Das neue System wird eingestellt ...
fr: Veuillez patienter, configuration du nouveau système...
it: Attendere, configurazione del nuovo sistema...
pt_br: Por favor, aguarde. Configurando o novo sistema ...
sr: Молим чекајте, конфигурација новог система ...
sv: Vänta, konfigurerar det nya systemet ...

source: Creating user accounts ...
de: Konten für neue Benutzer werden erstellt …
fr: Création des comptes utilisateurs...
it: Creazione account utenti...
pt_br: Criando contas de usuários ...
sr: Прављење корисничких налога ...
sv: Skapar användarkonton ...

source: Configuring software management...
de: Software-Management wird eingerichtet …
fr: Configuration du gestionnaire de logiciels...
it: Configurazione gestore software...
pt_br: Configurando o gerenciamento de software...
sr: Подешавање софтверске организације...
sv: Konfigurerar programhantering...

source: Removing unused packages...
de: Nicht benötigte Pakete werden entfernt …
fr: Suppression des paquets superflus...
pt_br: Removendo pacotes desnecessários...
sr: Уклањање некоришћених пакета...
sv: Tar bort oanvända paket...

source: Configuring the display...
de: Hardware wird eingerichtet …
fr: Configuration de l'affichage...
it: Configurazione schermo...
pt_br: Configurando o monitor...
sr: Подешавање монитора...
sv: Konfigurerar skärmen...

source: Downloading and installing localization packages...
de: Lokalisierungspakete werden heruntergeladen und installiert ...
fr: Téléchargement et installation des paquets de localisation...
it: Scaricamento e installazione dei pacchetti di localizzazione...
pt_br: Baixando e instalando pacotes de localização...
sr: Преузимање и инсталирање пакета локализације...
sv: Hämtar och installerar lokalanpassningspaket...

source: Downloading and installing documentation packages...
de: Dokumentationspakete werden heruntergeladen und installiert ...
fr: Téléchargement et installation des paquets de documentation
it: Scaricamento e installazione dei pacchetti di documentazione...
pt_br: Baixando e instalando pacotes de documentação...
sr: Преузимање и инсталирање пакета документације...
sv: Hämtar och installerar dokumentationspaket...

source: Creating initial ramdisk images...
de: Ramdisk-Images werden erstellt ...
fr: Création des images ramdisk initiales...
it: Creazione immagini iniziali disco RAM...
sr: Прављење покретачких ramdisk слика...
sv: Skapar initiala ramdisk-avbildningar...

source: Generating locales...
de: Lokalizierungen werden erstellt ...
fr: Génération des codifications...
pt_br: Gerando as configurações regionais...
sr: Генерисање локализације...
sv: Genererar lokalanpassningar...

source: Removing unused localizations...
de: Nicht benötigte Übersetzungen werden entfernt …
fr: Suppression des localisations superflues...
pt_br: Removendo configurações regionais não utilizadas...
sr: Уклањање некоришћених локализација...
sv: Tar bort oanvända lokalanpassningar...

source: Removing unused drivers...
de: Nicht benötigte Treiber werden entfernt …
fr: Suppression des drivers superflus...
pt_br: Removendo drivers não utilizados...
sr: Уклањање некоришћених драјвера...
sv: Tar bort oanvända drivrutiner...

source: Finishing up...
de: Installation wird abgeschlossen …
fr: Finalisation...
pt_br: Finalizando...
sr: Привођење крају...
sv: Färdigställer...

source: Tribe was not able to initialize needed directories. Something is very wrong...
de: Tribe konnte die benötigten Verzeichnisse nicht laden. Es scheint was falsch gelaufen zu sein ...
fr: Tribe n'a pas pu initialiser les répertoires nécessaires. Quelque chose est anormal...
it: Tribe non è riuscito a inizializzare le cartelle necessarie. Qualcosa è andato storto...
pt_br: O Tribe não pôde inicializar diretórios necessários . Algo está muito errado...
sr: Трибе не може да покрене потребне директоријуме. Нешто није у реду...
sv: Tribe kunde inte initiera nödvändiga kataloger. Någonting är mycket fel...

source: Tribe
sr: Трибе

source: Graphical Installer for Chakra
de: Grafischer Installer für Chakra
fr: Logiciel d'installation de Chakra
it: Installatore Grafico per Chakra
pt_br: Instalador Gráfico para o Chakra
sr: Графички инсталер за Chakra
sv: Grafisk installerare för Chakra

source: Creating OS list...
de: Bootmenu wird erstellt …
fr: Création de la liste des OS...
pt_br: Criando lista de sistemas operacionais...
sr: Прављење ОС листе...
sv: Skapar operativsystemslista...

source: Downloading
sr: Преузимање
sv: Hämtar

source: Sorry, you have no internet connection at the moment Will stop bundle(s) installation now
sr: Извините, нисте повезани на интернет trenutno Инсталација Скупова ће бити прекинута сада
sv: Tyvärr, du har inte någon internetanslutning för tillfället Kommer att avsluta installation av programpaket nu

source: loading package data...
sr: прикупљање пакета података...
sv: läser in paketdata...

source: Loading package data...
sr: Прикупљање пакета података...
sv: Läser in paketdata...

source: checking dependencies...
sr: проверавање зависности...
sv: kontrollerar beroenden...

source: Checking dependencies...
sr: Проваравање зависности...
sv: Kontrollerar beroenden...

source: resolving dependencies...
sr: разрешавање зависности...
sv: löser beroenden...

source: Resolving dependencies...
sr: Разрешавање зависности...
sv: Löser beroenden...

source: checking package integrity...
sr: Проверавање целовитости пакета...
sv: kontrollerar paketintegritet...

source: Checking package integrity...
sr: Проверавање целовитости пакета...
sv: Kontrollerar paketintegritet...

source: Total Download Size:
sr: Укупно за преузимање:
sv: Total hämtningsstorlek:

source: Download Popular Bundles
sr: Преузимање популарних Скупова
sv: Hämta populära programpaket

source: Bootloader Settings
sr: Подешавање покретача
sv: Inställningar för starthanterare

source: Customize Initial Ramdisk
de: Initial Ramdisk bearbeiten
it: Personalizza il disco RAM Iniziale
sr: Подешавање покретачког Ramdisk
sv: Anpassa initial ramdisk

source: You need to select a timezone
de: Sie müssen eine Zeitzone auswählen.
fr: Vous devez sélectionner un fuseau horaire.
pt_br: Você precisa escolher um fuso horário
sr: Потребно је одабрати временску зону
sv: Du måste välja en tidszon

source: Please enter a custom mountpoint
de: Bitte geben Sie einen eigenen Einbindungsunkt ein
fr: Veuillez entrer un point de montage personnalisé
it: Si prega di inserire un punto di montaggio personalizzato
pt_br: Por favor, indique um ponto de montagem de sua escolha
sr: Молим унесите тачку качења
sv: Ange en anpassad monteringspunkt

source: The mount point must start with /
de: Der Einbindungspunkt muss mit / starten
fr: Le poit de montage doit commencer par /
it: Il punto di montaggio deve iniziare con /
pt_br: O ponto de montagem deve começar com /
sr: Тачка качења мора почети са /
sv: Monteringspunkten måste börja med /

source: New
de: Neu
fr: Nouveau
it: Nuovo
pt_br: Nova
sr: Ново
sv: Ny

source: Unsupported
sr: Не подржано
sv: Stöds inte

source: Loading partitions...
de: Lade Partitionen ...
fr: Chargement des partitions
it: Caricamento partizioni...
pt_br: Carregando partições...
sr: Прикупљање партиција...
sv: Läser in partitioner...

source: Extended
de: Erweitert
fr: Étendue
it: Estesa
pt_br: Estendida
sr: Продужена
sv: Utökad

source: The partition you have chosen to mount as '/' is too small. It should have a capacity of at least %1 for a successful installation.
de: Die ausgewählte Partition um als "/" einzubinden ist zu klein. Sie sollte zumindest %1 freien Speicher enthalten um eine Installation durchführen zu können.
fr: La partition choisie comme '/' est trop petite. Elle doit avoir une taille minimal de %1 pour réussir l'installation.
it: La partizione che si è scelto di montare come '/' è troppo piccola. Dovrebbe avere una capacità di almeno %1 per riuscire nell'installazione.
pt_br: A partição escolhida para ser montada como "/" é muito pequena. Esta deve apresentar uma capacidade de ao menos %1 para uma instalação bem-sucedida.
sr: Партиција коју желите да накачите као '/' је премала. Треба да буде капацитета најмање %1 за успешну инсталацију.
sv: Partitionen du har valt att montera som "/" är för liten. Den måste ha en kapacitet på minst %1 för en lyckad installation.

source: Target's capacity not sufficient
de: Zielgröße nicht ausreichend
fr: La capacité de la cible n'est pas suffisante
it: Capacità del dispositivo di destinazione non sufficiente
sr: Циљани капацитет није довољан
sv: Målets kapacitet räcker inte till

source: You have selected '%1' as a mountpoint, which is not valid. A valid mountpoint always starts with '/' and represents a directory on disk
de: Sie haben %1 als Einbindungspunkt ausgewählt. Dieser ist nicht zulässig. Ein zulässiger Einbindungspunkt startet immer mit "/" und representiert ein Verzeichnis auf der Festplatte.
fr: Vous avez sélectionné le point de montage '%1', qui est invalide. Un point de montage valide commence toujours par '/' et correspond à un répertoire d'un disque
it: Si è selezionato '%1' come punto di montaggio, ma non è valido. Un punto di montaggio valido dovrebbe sempre iniziare con '/' e rappresentare una cartella sul disco
sr: Одабрали сте '%1' као тачку качења, што није валидно. Валидна тачка качења увек почиње са '/' и представља директоријум на диску
sv: Du har valt "%1" som en monteringspunkt, vilket inte är giltigt. En giltig monteringspunkt börjar alltid med "/" och representerar en katalog på disken

source: New partition (%1) on %2
de: Neue Partition (%1) auf %2
fr: Nouvelle partition (%1) sur %2
it: Nuova partizione (%1) su %2
pt_br: Nova partição (%1) em %2
sr: Нова партиција (%1) на %2
sv: Ny partition (%1) på %2

source: Continue
de: Weiter
fr: Continuer
it: Continuare
pt_br: Continuar
sr: Настави
sv: Fortsätt

source: The following partitions appear to be mounted: %1. To let the installation happen correctly, Tribe will now unmount them.
de: Folgende Partitionen scheinen eingebunden zu sein: %1. Um die Installation fehlerfrei zu starten, wird Tribe die Einbindungen nun lösen.
fr: Les partitions suivantes semblent être montées : %1. Pour continuer l'installation correctement, Tribe va les démonter maintenant.
pt_br: As seguintes partições aparecem montadas: %1. Para a instalação acontecer corretamente, o Tribe irá desmontá-las agora.
sr: Следеће партиције изгледа да су монтиране: %1. Ради успешне инсталације Трибе ће их сада одкачити.
sv: Följande partitioner verkar vara monterade: %1. Tribe kommer nu att avmontera dem för att installationen ska fungera korrekt.

source: You must give at least one login name.
de: Sie müssen zumindest einen Benutzernamen eingeben.
fr: Au moins un identifiant doit être fourni.
it: Devi indicare almeno un nome utente e una password.
pt_br: Você deve indicar ao menos um nome de usuário.
sr: Морате дати барем једно корисничко име.
sv: Du måste ange minst ett inloggningsnamn.

source: Root Passwords do not match...
de: Root-Passwörter stimmen nicht überein
fr: Les mots de passe administrateur ne correspondent pas...
it: Le password di Root non corrispondono
pt_br: Senhas de administrador não combinam...
sr: Корене лозинке се не поклапају...
sv: Root-lösenorden stämmer inte överens...

source: Passwords cannot be empty.
de: Passwort ist leer
fr: Le mot de passe est vide.
sr: Лозинка не може остати празна.
sv: Lösenordet får inte vara blankt.

source: Passwords do not match...
de: Passwörter stimmen nicht überein
fr: Les mots de passe ne correspondent pas...
pt_br: Senhas não combinam....
sr: Лозинке се не поклапају...
sv: Lösenorden stämmer inte överens...

source: Login names cannot be empty.
de: Benutzername kann nicht leer sein.
fr: Les identifiants ne peuent pas être vides.
it: Nome per l'accesso vuoto.
sr: Имена за логовање не могу бити празна.
sv: Inloggningsnamn får inte vara tomma.

source: Preparing hard drive for installation...
de: Installation wird abgeschlossen …
fr: Préparation du disque dur pour l'installation...
it: Preparazione dell'hard disk per l'installazione...
pt_br: Preparando o disco rígido para a instalação...
sr: Припрема хард диска за инсталацију...
sv: Förbereder hårddisken för installation...

source: Analyzing disk...
de: Festplatten-Analysierung …
fr: Analyse du disque dur...
it: Analisi del disco...
pt_br: Analisando disco...
sr: Анализа диска...
sv: Analyserar disk...

source: There was an error while formatting partitions
de: Es entstand ein Fehler während der Festplattenformatierung
fr: Une erreur est survenue lors de l'étape de formatage des partitions
it: Si è verificato un errore formattando le partizioni
sr: Постоји грешка у форматирању партиција
sv: Det uppstod ett fel vid formatering av partitioner

source: Custom
de: Eigener
fr: Personnalisé
it: Personalizzato
pt_br: Personalizada
sr: Својеручно
sv: Anpassad

source: Create Users
de: Benutzer erstellen
fr: Création des utilisateurs
it: Creazione utenti
pt_br: Criar Usuários
sr: Прављење корисника
sv: Skapa användare

source: Reboot / Enjoy
de: Neustart / LiveCD
fr: Redémarrer / Apprécier
it: Riavvia / Divertiti
sr: Рестартуј / Уживај
sv: Starta om / Njut

source: You can now install GRUB as your main bootloader. If you are unsure where you should install the bootloader to, just leave the default value (hd0).
de: Sie können nun GRUB als Ihren Haupt-Bootloader installieren. Falls Sie nicht sicher sind, wo Sie den Bootloader installieren sollten, wählen Sie die Voreinstellung (hd0).
fr: Vous pouvez maintenant installer GRUB comme gestionnaire de démarrage principal. Si vous n'êtes pas sûr où installer le gestionnaire de démarrage, Laissez la valeur par défaut (hd0).
pt_br: Você pode agora instalar o GRUB como seu carregador de boot principal. Se você não certeza onde deve instalar o carregador de boot, apenas deixe o valor padrão (hd0).
sr: Сада можете инсталирати ГРУБ као главни покретач. Ако сте несигурни где треба инсталирати покретач, само оставите подразумевану вредност (hd0).
sv: Du kan nu installera GRUB som din huvudsakliga starthanterare. Använd standardvärdet (hd0) om du är osäker på var du ska installera starthanteraren.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuration</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Konfiguration</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:14pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Састав</span></p></body></html>

source: Activate support for booting from:
de: Unterstützung für das Booten aktivieren für:
it: Attivare il supporto per l'avvio da:
sr: Активирати подршку за покретање са:
sv: Aktivera stöd för uppstart från:

source: Download
de: Herunterladen
it: Scarica
sr: Преузимање
sv: Hämta

source: Cancel
de: Abbrechen
fr: Annuler
it: Cancella
pt_br: Cancelar
sr: Прекини
sv: Avbryt

source: Change System Appearance
de: Erscheinungsbild ändern
it: Cambia Aspetto del Sistema
sr: Измена изгледа Система
sv: Ändra systemets utseende

source: Advanced Options
de: Ramdisk-Einstellungen
it: Opzioni Avanzate
sr: Напредне опције
sv: Avancerade alternativ
