Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: Your hardware will be configured automatically during the installation and a initial ramdisk environment for booting the linux kernel will be built. Everything should happen without intervention, but you might need some options for special boot methods. If you are unsure on what this means, simply press the "Next" button. Otherwise check out the ramdisk options below and select the items you need for your system.
de: Ihre Hardware wird automatisch während der Installation erkannt und eine erste Ramdisk-Umgebung, um den Linux-Kernel zu starten, wird erstellt. Alles sollte ohne Eingriff Ihrerseits ablaufen. Es könnten aber weitere Einstellungen benötigt werden, wenn spezielle Boot-Einstellungen gewünscht sind. Falls Sie sich unsicher fühlen, welche Bedeutungen sich hinter den einzelnen Optionen verbergen, drücken Sie einfach auf "Weiter". Sonst wählen Sie die Ramdisk-Einstellungen aus, welche Sie für Ihr System benötigen.
eu: Zure hardwarea automatikoki konfiguratuko da instalazioan eta hasierako ram diskoaren ingurunea eginen da linux kerneal abiarazteko. Denak bitartetzarik gabe gertatu beharko luke, baina agian aukera batzuk behar dituzu abio modu batzuetan. Honek zer esan nahi duen ez badakizu aski duzu "Hurrengoa" botoia zapatzea. Bestela begiratu ram diskoaren aukerak behean eta hautatu zure sistemarako behar duzuna.
fr: Votre matériel informatique sera configuré automatiquement durant l'installation et il sera généré un environnement ramdisk initial pour démarrer le noyau Linux. Tout devrait se faire sans votre intervention, mais il vous faudra peut-être configurer quelques options pour les démarrages spéciaux. Si vous n'êtes pas sûr ce que cela signifie, appuyez tout simplement sur le bouton "Suivant", sinon consultez les options ramdisk ci-dessous et sélectionnez les éléments dont vous avez besoin pour votre système.
hu: A hardvere automatikusan konfigurálva lesz a telepítés ideje alatt és egy beállítási ramdiszk környezet építve a linux kernel betöltésére. Minden beavatkozás nélkül, de szüksége van néhány opcióra a speciális betöltésifolyamathoz. Ha nem biztos benne, hogy ez mit jelent, egyszerűen nyomja meg a "Következő" gombot. Máskülönben ellenőrizze le a ramdiszk opciókat alul és válassza ki azokat az elemeket, amelyekre szüksége van az Ön rendszeréhez.
it: L'hardware sarà configurato automaticamente durante l'installazione e sarà creato un disco RAM iniziale per l'avvio del kernel linux. Non dovrebbe essere necessario alcun intervento, ma potresti aver bisogno di qualche opzione in caso di metodi di avvio particolari. Se non sei sicuro del significato, premi semplicemente il pulsante "Successivo". Altrimenti verifica le opzioni del disco RAM seguenti e seleziona gli elementi necessari per il tuo sistema.
ja: お使いのハードウェアが自動的にLinuxカーネルをブートするためのインストールと初期RAMディスク環境を構築します。何もしなくて済むはずですが、しかし、起動に特別な、いくつかのオプションが必要な場合もあります。もし、何を意味するのか、不明であれば、シンプルに"Next"（次）ボタンを押してください。それ以外の場合、RAMディスクのオプションのチェックを外して、あなたのシステムに必要な項目を選択する必要があります。
nb: Maskinvaren din vil bli automatisk konfigurert i løpet av innstalasjonen og etinitielt ramdiskmiljø for å starte Linux kjernen vil bli bygget.Alt bør skje uten manuell inngripen, men det kan være du trenger noen spesielleopsjoner for spesielle oppstartsmetoder. Hvis du er usikker på hva dette innebærer bare trykk på "Neste" knappen. Hvis du vil tilpasse, sjekk ut ramdiskopsjonene under og velg hvilke du trenger for ditt system.
sl: Med namestitvijo bo strojna oprema nastavljena samodejno. Ustvarjeno bo tudi začetno okolje ramdisk za zaganjanje jedra Linux. Vse naj bi potekalo brez posredovanja, vendar morda potrebujete posebne nastavitve za zagon. Če niste prepričani, kaj to pomeni, lahko preprosto kliknete gumb »Naprej«. V nasprotnem preverite spodnje možnosti za ramdisk in izberite tiste, ki jih potrebujete za svoj računalnik.
sr: Ваша гвожђурија ће бити подешена током инсталације као и покретачко ramdisk окружење за покретање линукс језгра. Све би требало да протекне без инстервенција, али је могуће да ће вам требати посебне опције за покретање. Ако сте несигурни шта ово значи, само кликните на дугме Следеће. У супротном подесите ramdisk опције испод и одаберите неопходно за ваш систем.
sv: Din maskinvara kommer automatiskt att konfigureras under installationen och en initial ramdiskmiljö för uppstart av Linux-kärnan kommer att byggas. Allting ska ske utan manuell inverkan men du kanske behöver ange vissa inställningar för speciella uppstartsmetoder. Om du är osäker på vad det här betyder så tryck helt enkelt på "Nästa"-knappen. Om inte så kontrolleras ramdisk-inställningarna nedan och välj de objekt som du behöver för ditt system.

source: Ramdisk Options
de: Ramdisk-Einstellungen
eu: Ram diskoaren aukerak
fr: Options du ramdisk
hu: Ramdiszk beállítások
it: Opzioni disco RAM
ja: Ramディスクの選択
nb: Ramdiskopsjoner
pt_br: Opções de Ramdisk
sl: Možnosti za ramdisk
sv: Alternativ för ramdisk

source: Activate support for booting from USB devices
de: Unterstützung für das Booten von USB-Geräten aktivieren
eu: Aktibatu USB gailuetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir des périphériques USB
hu: USB eszközről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da dispositivi USB
ja: USBデバイスからの起動をサポート
nb: Aktiver støtte for oppstart fra USB-enheter
pt_br: Ativar suporte para boot via dispositivos USB
sl: Podpora za zaganjanje z naprav USB
sr: Активирајте подршку за покретање са USB уређаја
sv: Aktivera stöd för uppstart från USB-enheter

source: Activate support for booting from FireWire devices
de: Unterstützung für das Booten von FireWire-Geräten aktivieren
eu: Aktibatu FireWire gailuetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir des périphériques FireWire
hu: FireWire eszközről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da dispositivi FireWire
ja: FireWireデバイスからの起動をサポート
nb: Aktiver støtte for oppstart fra FireWire-enheter
pt_br: Ativar suporte para boot via dispositivos FireWire
sl: Podpora za zaganjanje z naprav FireWire
sr: Активирајте подршку за покретање са FireWire урађаја
sv: Aktivera stöd för uppstart från FireWire-enheter

source: Activate support for booting from PCMCIA devices
de: Unterstützung für das Booten von PCMCIA-Geräten aktivieren
eu: Aktibatu PCMCIA gailuetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir des périphériques PCMCIA
hu: PCMCIA eszközről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da dispositivi PCMCIA
ja: PCMCIAデバイスからの起動をサポート
nb: Aktiver støtte for oppstart fra PCMCIA-enheter
pt_br: Ativar suporte para boot via dispositivos PCMCIA
sl: Podpora za zaganjanje z naprav PCMCIA
sr: Активирајте подршку за покретање са PCMCIA уређаја
sv: Aktivera stöd för uppstart från PCMCIA-enheter

source: Activate support for booting from NFS shares
de: Unterstützung für das Booten von NFS-Shares aktivieren
eu: Aktibatu NFS partiketetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir d'un système de fichiers en réseau NFS
hu: NFS megosztásról történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da condivisioni NFS
ja: NFS共有からの起動をサポート
nb: Aktiver støtte for oppstart fra NFS ressurser
pt_br: Ativar suporte para boot via compartilhamentos NFS
sl: Podpora za zaganjanje iz map deljenih prek NFS
sr: Активирајте подршку за покретање са NFS дељења
sv: Aktivera stöd för uppstart från NFS-utdelningar

source: Activate support for booting from Software Raid arrays
de: Unterstützung für das Booten von Software-Raid Verbindungen aktivieren
eu: Aktibatu Software Raid arrayetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir de matrices RAID logiciel
hu: Szoftveres raid tömbökről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da array RAID software
ja: ソフトウェアRaid arraysからの起動をサポート
nb: Aktiver støtte for oppstart fra Software Raid
pt_br: Ativar suporte para boot via Software Raids
sl: Podpora za zaganjanje s programskih polj RAID
sr: Активирајте подршку за покретање са Software Raid arrays
sv: Aktivera stöd för uppstart från programvaru-raid-enheter

source: Activate support for booting from Software Raid/MDP Partition arrays
de: Unterstützung für das Booten von Software-Raid/MDP Partitionen aktivieren
eu: Aktibatu Software Raid/MDP zatiketetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir de matrices RAID logiciel/partition MDP
hu: Szoftveres rad/MDP partició tömbökről történő betöltés támogatásánakaktiálása
it: Attivare il supporto per l'avvio da array RAID software/Partizione MDP
ja: ソフトウェアRaid/MDP Partition arraysからの起動をサポート
nb: Aktiver støtte for oppstart fra Software Raid/MDP partisjon
sl: Podpora za zaganjanje s programskih polj RAID/razdelkov MDP
sr: Активирајте подршку за покретање са Software Raid/MDP Partition arrays
sv: Aktivera stöd för uppstart från programvaru-raid/MDP-partitionskedjor

source: Activate support for booting from LVM2 volumes
de: Unterstützung für das Booten von LVM2-Volumen aktivieren
eu: Aktibatu LVM2 bolumenetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir de volumes LVM2
hu: LVM2 kötetről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da volumi LVM2
ja: LVM2 volumesからの起動をサポート
nb: Aktiver støtte for oppstart fra LVM2 volumer
pt_br: Ativar suporte para boot via volumes LVM2
sl: Podpora za zaganjanje z nosilcev LVM2
sr: Активирајте подршку за покретање са LVM2 volumes
sv: Aktivera stöd för uppstart från LVM2-volymer

source: Activate support for booting from Encrypted volumes
de: Unterstützung für das Booten von verschlüsselten Volumen aktivieren
eu: Aktibatu enkriptatutako bolumenetatik abiarazteko euskarria
fr: Activer la fonction permettant le démarrage à partir de volumes cryptés
hu: Titkosított kötetről történő betöltés támogatásának aktiválása
it: Attivare il supporto per l'avvio da volumi cifrati
ja: Encrypted volumesからの起動をサポート
nb: Aktiver støtte for oppstart fra krypterte volumer
pt_br: Ativar suporte para boot via volumes encriptados
sl: Podpora za zaganjanje s šifriranih nosilcev
sr: Активирајте подршку за покретање са Encrypted volumes
sv: Aktivera stöd för uppstart från krypterade volymer

source: Tribe Installation
eu: Tribe instalazioa
fr: Installation de Tribe
hu: Tribe telepítés
it: Installazione di Tribe
ja: Tribeのインストール
pt_br: Instalação do Tribe
sl: Namestitev Tribe
sr: Трибе инсталација

source: Nine Inch Nails - Discipline
eu: Nine Inch Nails - Araubidea
hu: 9 ujjkörmös - Önfegyelem
ja: 9cmの爪 - 規律

source: Tribe Intro
eu: Tribe sarrera
hu: Tribe bevezető
it: Introduzione a Tribe
ja: Tribeの概論
pt_br: Introdução do Tribe
sl: Uvod v Tribe
sr: Трибе увод
sv: Tribe-introduktion
