Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: Installing bootloader...
de: Bootloader wird installiert ...
eu: Abio-kargatzailea instalatzen...
fr: Installation du gestionnaire de démarrage...
hu: Betöltő telepítése...
it: Installazione gestore di avvio...
ja: bootloaderのインストール中...
nb: Innstalerer oppstartslaster...
pt_br: Instalando o gerenciador de boot...
sl: Nameščanje zagonskega nalagalnika ...
sr: Инсталирање покретача...
sv: Installerar starthanterare...

source: Creating menu.lst...
eu: menu.lst sortzen...
hu: menu.lst létrehozása...
ja: menu.lstを作成中...
nb: Oppretter menu.lst...
sl: Ustvarjanje zagonskega menija ...

source: Adobe Flash Plugin
eu: Adobe Flash Plugina
sl: Vstavek Adobe Flash

source: Microsoft Core TTF Fonts
eu: Microsoft Core TTF letra tipoak
hu: Microsoft Core TTF betű
sl: Pisave Microsoft Core TTF

source: Proprietary ATI Driver
de: Proprietärer ATI-Treiber
eu: Ati kontrolatzaile jabeduna
fr: Driver propriétaire ATI
hu: Megfelelő ATI meghajtó
it: Driver proprietario ATI
ja: ATI社製のドライバ
nb: Propritær ATI Driver
pt_br: Driver proprietário da ATI
sl: Zaprto-koden ATI-jev gonilnik
sr: Власнички ATI драјвер
sv: Proprietär ATI-drivrutin

source: Proprietary NVidia Driver
de: Proprietärer NVidia-Treiber
eu: NVidia kontrolatzaile jabeduna
fr: Driver propriétaire NVidia
hu: Megfelelő NVidia meghajtó
it: Driver proprietario NVidia
ja: NVidia社製のドライバ
nb: Propritær NVidia driver
pt_br: Driver proprietário da NVidia
sl: Zaprto-koden NVidiin gonilnik
sr: Власнички NVidia драјвер
sv: Proprietär NVidia-drivrutin

source: Accept license for:
de: Lizenz akzeptieren für:
eu: Onartu lizentzi honako honentzako:
fr: Accepter la licence pour :
hu: Következő licensz elfogadása:
it: Accetta licenza per:
ja: ライセンス受諾者:
nb: Aksepter lisens for:
pt_br: Aceitar licença para:
sl: Sprejmi licenčne pogoje za:
sr: Прихвати лиценцу за:
sv: Godkänn licens för:

source: You need to select a Timezone.
eu: Ordu-zona bat aukeratu behar duzu.
hu: Időzóna kiválasztása szükséges.
ja: タイムゾーンを選択する必要があります。
nb: Du må velge en tidssone.
sl: Izbrati morate časovni pas.

source: Error
de: Fehler
eu: Errorea
fr: Erreur
hu: Hiba
it: Errore
ja: エラー
nb: Feil
pt_br: Erro
sl: Napaka
sr: Грешка
sv: Fel

source: You still have pending operations, please apply or revert them before continuing
eu: Burutu gabeko eragiketak dituzu oraindikan, aplika edo lehenera itzazu jarraitu baino lehen
hu: Még mindig vannak függő műveletek, kérem alkalmazza vagy állítsa visszaőket a folytatás előtt
ja: 保留中の操作があります。適用するか、続行する前に戻してください。
nb: Du har fortsatt operasjoner som venter, vennligst gjennomfør eller tilbakestill de før du fortsetter

source: It looks like you have selected the mountpoint %1 twice. You can assign only one partition to a mountpoint
eu: Badirudi %1 muntatze-puntua bi aldiz aukeratu duzula. Zatiketa bati muntatze-puntu bat baino ezin diozu esleitu
hu: Úgy tűnik, hogy kétszer választotta a %1 csatolási pontot. Kizárólag 1particiót tud hozzárendelni egy csatolási ponthoz
ja: %1 のマウントポイントを二度選択しているようです。マウントポイントには一つだけパーティーションを割り当てることができます。
nb: Det later til at du har valgt monteringspunkt %1 to ganger. Du kan kun tildele en partisjon til et monteringspunkt

source: Formatting the '/' partition is strongly advised. Going ahead without formatting it might lead to a non working system after the installation
eu: '/' zatiketa formateatzea oso gomendagarria da. Aurrera jarraitzeak formateatu gabe sistema erabilgaitza egin dezake instalatu ondoren
hu: '/' partició formázása erősen ajánlott. Formázás nélküli továbblépés nem müködő rendszer okozhat a telepítés után
ja: '/' パーティーションをフォーマットすることに、強く忠告します。進める以外は、インストール後に、動作不能のシステムになる可能性があります。
nb: Formatering av '/' partisjonen er sterkt anbefalt. Å fortsette uten å formatere den kan føre til et ikke-fungerende system etter innstalasjon

source: You have chosen %1 to be used as swap, however you need a special filesystem for that. Please mark it for being formatted to continue
eu: %1 swap gisa erabiltzea erabaki duzu, hala ere fitxategi sistema berezi bat behar duzu honetarako. Markatu zatiketa formateatzeko aurrera jarraitu ahal izateko
hu: %1-t választotta ki swap használatára, de speciális fáljrendszerre van szüksége ahhoz. Kérem jelölje meg formázásra a folytatáshoz
ja: %1 はswapとして使用されるために選択されました。しかし、そのためには特別のファイルシステムが必要です。続行するには、フォーマットされたものに印をつけてください。
nb: Du har valgt %1 for veksleminne, men du tenger et spesielt filsystem for det. Vennligst marker det for formatering for å fortsette

source: The partition %1 you have chosen to use as swap has a filesystem which is not linuxswap. Please note that this will be changed during installation procedure
eu: %1 zatiketa swap gisa erabiltzeko markatu duzu baina ez du linuxswap formatua. Jakin ezazu zatiketa honen formatua instalazioan aldatuko dela
hu: A(z) %1 partició, amit kiválasztott swap használatára, nem rendelkezik megfelelő linuxswap fáljrendszerrel. Kérem ne felejtse el, hogy ez meg lesz változtatva a telepítése folyamat során
ja: swapとして選択された、パーティーション %1 は、linuxswapのファイルシステムではありません。これはインストール実行中に変更されるため、注意してください。
nb: Partisjonen %1 du har valgt å bruke som veksleminne har et filsystem som ikkeer linuxswap. Vær oppmerksom på at dette vil endres under innstalasjonen

source: It looks like you did not assign a partition to '/'. You have to select a mount point at least for it
eu: Badirudi '/' direktorioari zatiketarik ez diozula esleitu. Gutxienez muntatze-puntu bat hautatu behar duzu
hu: Úgy tűnik, hogy nem rendelt particiót a '/'-hoz. Ki kell választania egy csatolási pontot legalább ennek
ja: '/' が割り当てされていません。あなたは少なくとも、マウントポイントを選択する必要があります
nb: Det later til at du ikke har valgt en partisjon for '/'. Dette monteringspunktet må være valgt.

source: You did not select a partition to be used as swap space. A swap partition is strongly advised, especially on laptops and system with limited amount of RAM
eu: Swap gisa erabiltzeko zatiketarik ez duzu aukeratu. Swap zatiketa bat izatea oso gomendagarria da, batez ere eramangarrietan eta RAM gutxiko sistemetan
hu: Nem válaszott ki egyetlen particiót sem swap használatra. A swap partició használata erősen ajánlott, különösen laptopokon és korlátozott RAM-mal rendelkező gépeken
ja: スワップ領域として使用するパーティションを選択できませんでした。ラップトップ、およびRAMの限られたシステムはには、特にお勧めします
nb: Du har ikke valgt en partisjon til bruk som vekselminne. En vekselminnepartisjon er anbefalt, spesielt for bærbare maskiner og systemet med begrenset mengde RAM

source: Formatting %1 with %2...
eu: Formateatzen %1 %2(a)rekin...
hu: %1 formázása %2-vel...
ja: %2 の %1 をフォーマット中...
nb: Formaterer %1 med %2...
sl: Formatiranje %1 z %2 ...

source: Mounting %1 on %2...
eu: Muntatzen %1 %2(e)n...
hu: %1 %2-re történő felcsatolása...
ja: %2 に %1 をマウント中...
nb: Monterer %1 på %2...
sl: Priklapljanje %1 v %2 ...

source: %1 will be used as %2
de: %1 wird als %2 verwendet
eu: %1 %2 gisa erabiliko da
fr: %1 sera utilisé comme %2
hu: %1 %2-ként lesz használva
it: %1 sarà utilizzato come %2
ja: %1 は %2 として使用されます
nb: %1 vil brukes som %2
pt_br: %1 será usado como %2.
sl: %1 bo uporabljen kot %2
sr: %1 ће бити коришћен за %2
sv: %1 kommer att användas som %2

source: %1 will be formatted with %2
eu: %1 %2(a)rekin formateatuko da
hu: %1 %2-vel lesz formázva
ja: %1 は %2 にフォーマットされます
nb: %1 vil formateres med %2
sl: %1 bo formatiran z %2

source: The following partitions appear mounted: %1. To let the installation happen correctly, Tribe will now unmount them.
eu: Badirudi honako zatiketa hauek muntatuta daudela: %1. Instalazioa ongi buka dadin, Tribe desmuntatzen saiatuko da.
hu: A következő particiók csatolva vannak: %1. Hogy a telepítés sikeresen megtörténjen, a Tribe most le fogja választani őket.
ja: マウントされたパーティーションの表示: %1 インストールを正常に行わせるため、Tribeはこれらをアンマウントします。
nb: Følgende partisjoner later til å være montert %1. For at innstalasjonen skal bli korrekt vil Tribe avmontere de nå.
sl: Kot kaže so sledeči razdelki priklopljeni: %1. Da bo namestitev potekala pravilno, jih bo namestitveni program Tribe odklopil.

source: Partitions mounted
eu: Zatiketak muntatu dira
hu: Particiók csatolva
ja: マウントされたパーティーション
nb: Monterte partisjoner
sl: Priklopljeni razdelki

source: Setting up root user ...
eu: Root erabiltzailea konfiguratzen...
hu: Root felhasználó beállítása ...
ja: rootユーザの設定中 ...
nb: Setter opp bruker root ...
sl: Nastavljanje uporabnika root ...

source: Configuring users ...
eu: Erabiltzaileak konfiguratzen...
hu: Felhasználók konfigurálása ...
ja: ユーザを構成中 ...
nb: Konfigurerer brukere ...
sl: Nastavljanje uporabnikov ...

source: Password is empty
eu: Pasahitza hutsik dago
hu: A jelszó üres
ja: パスワードが空です
nb: Passordet er tomt
sl: Polje za geslo je prazno

source: Password has to be at least 6 characters
eu: Pasahitzak gutxienez 6 karaktere izan behar ditu
hu: A jelszónak legalább 6 karakternek kell lennie
ja: パスワードは少なくとも6文字必要です
nb: Passordet må være ihvertfall 6 karakterer
sl: Geslo mora biti dolgo vsaj 6 znakov

source: Passwords do not match
eu: Pasahitzak ez datoz ba
hu: A jelszavak nem egyeznek meg
ja: パスワードが一致しません
nb: Passordene er ikke like
sl: Gesli se ne ujemata

source: Passwords match
eu: Pasahitzak bat datoz
hu: A jelszavak megegyeznek
ja: パスワードが一致しました
nb: Passordene er like
sl: Gesli se ujemata

source: Please wait, reading partition table ...
eu: Itxaron, zatiketa taula irakurtzen...
hu: Kérem várjon, particiós tábla olvasása zajlik ...
ja: お待ちください。パーティーションテーブルを読み込み中 ...
nb: Vennligst vent, leser partisjonstabell ...
sl: Prosimo počakajte, branje tabele razdelkov ...

source: Configuring swap space, this could take some time ...
eu: Swap konfiguratzen, honek apur bat beharko du...
hu: Cserélhető hely konfigurálása, ez eltarhat egy darabig ...
ja: swapスペースの構成。ある程度時間がかかる可能性があります ...
nb: Konfigurerer vekselminne, dette kan ta litt tid ...
sl: Nastavljanje izmenjalnega prostora, to lahko traja dlje časa ...

source: You have selected the partition %1 to be mounted twice. Please correct your selection.
eu: %1 zatiketa bi aldiz muntatzeko hautatu duzu. Zuzendu zure hautaketa.
hu: A(z) %1 particiót kétszer választotta ki csatolásra. Kérem helyesbítse a kiválasztását.
ja: 選択したパーティーション %1 は二度マウントされようとしています。 選択を訂正してください。
nb: Du har valgt partisjonen %1 til å monteres to steder. Vennligst korriger dine valg.
sl: Razdelek %1 ste za priklapljanje izbrali dvakrat. Izberite samo eno priklopno točko.

source: You have to chosen mount point '%1' for two partitions. Please correct your selection.
eu: '%1' muntatze-puntua bi zatiketarako aukeratu behar duzu. Zuzendu zure hautaketa.
hu: A(z) '%1' csatolási pontot két particióra kell választania. Kérem helyesbítse a kiválasztását.
ja: 二つのパーティーションを、'%1'へ選択する必要があります。 選択を訂正してください。
nb: Du har valgt monteringspunkt '%1' for to partisjoner. Vennligst korriger dine valg.
sl: Priklopno točko »%1« ste izbrali za dva razdelka. Izberite jo samo za en razdelek.

source: You have to select a mount point at least for '/'!
eu: Gutxienez '/' direktoriorako muntatze-puntu bat hautatu behar duzu!
hu: Egy csatolási pont kiválasztása kötelező, legalább a '/'-ra!
ja: すくなくとも '/' のマウントポイントを選択する必要があります！
nb: Du må ihvertfall velge et monteringspunkt for '/'!
sl: Vsaj en razdelek mora imeti priklopno točko »/«.

source: chakra-laptop
eu: chakra-eramangarria
sl: chakra-prenosnik

source: chakra-desktop
eu: chakra-mahaigaina
hu: chakra-asztal
sl: chakra-namiznik

source: You have not configured a username for one user. Please correct your settings.
eu: Ez duzu erabiltzaile baten erabiltzaile-izena konfiguratu. Zuzendu zure ezarpenak.
hu: Nem állította be a felhasználó nevet egy felhasználóra. Kérem helyesbítse beállításait.
ja: 一人のユーザのユーザ名が設定できません。 設定を修正してください。
nb: Du har ikke konfigurert et brukernavn for en bruker. Vennligst korriger.

source: You have not configured a password for user %1. Please correct your settings.
eu: Ez duzu %1 erabiltzailearen erabiltzaile-izena konfiguratu. Zuzendu zure ezarpenak.
hu: Nem állított be jelszót a %1 felhasználóhoz. Kérem helyesbítse beállításait.
ja: ユーザ %1 のパスワードが設定できません。 設定を修正してください。
nb: Du har ikke konfigurert et passord for bruker %1. Vennligst korriger.

source: Creating account for new user...
eu: Erabiltzaile berriaren kontua sortzen...
hu: Fiók létrehozása új felhasználó számára...
ja: Creating accounts for new users...
nb: Oppretter konto for ny bruker...

source: Setting up password ...
eu: Pasahitza konfiguratzen...
hu: Jelszó beállítása ...
ja: パスワードを設定中 ...
nb: Setter opp passord ...
sl: Nastavljanje gesla ...

source: Creating configurations ...
eu: Konfigurazioak sortzen...
hu: Konfigurációk létrehozása ...
ja: 構成を作成中 ...
nb: Oppretter konfigurasjoner ...
sl: Ustvarjanje nastavitev ...

source: Yes
eu: Bai
hu: Igen
ja: はい
nb: Ja

source: No
eu: Ez
hu: Nem
ja: いいえ
nb: Nei

source: Please Wait, checking Tribe Updates...
eu: Itxaron, Tribe eguneraketa egiaztatzen...
hu: Kérem várjon, Tribe frissítések ellenőrzése...
ja: お待ちください。Tribeの更新をチェックしています...
nb: Vennligst vent, sjekker Tribe oppdateringer...
sl: Prosimo počakajte, preverjanje posodobitev za Tribe ...

source: Tribe has crashed due to a fatal error. We are extremely sorry about that, as this should not happen. However, Tribe collected some important informations about the crash that will be extremely useful to developers for fixing this problem. The fastest way to report this, if you have an active internet connection, is clicking "Send report to developers". Otherwise, you can copy/paste the text below and send it to bugs@chakra-project.org. No personal informations are included, you can see the log for details.
eu: Tribe kraskatu da error larri batengatik. Asko sentitzen dugu hau ez litzateke gertatu beharko. Hala ere, Tribek kraskadurari buruzko informazio garrantzitsua bildu du. Informazio honek asko lagun diezaieke garatzaileei arazoa konpontzen. Inorrmazioa bidaltzeko biderik bizkorrena (internet sarrera baldiin baduzu) zera da, klik egin "Bidali txostena garatzaileei" botoian. Bestela, beheko testua kopiatu eta itsatsi egin dezakezu eta bidali bugs@chakra-project.org helbidera. Ez da norberaren informaziorik bidaliko, egunkari-fitxategian begira dezakezu xehetasun gehiagorako.
hu: Tribe összeomlott egy végzetes hibának következtében. Borzasztóan sajnáljuk, ennek nem kellene megtörténnie. De a Tribe összegyűjtött néhány fontos információt az összeomlásról, amik rettentő hasznosak lesznek a fejlesztők számára, hogy megoldják a problémát. A leggyorsabb jelentési mód aktív internet kapcsolata mellett, a "Jelentés fejlesztőkhöz küldése" gombra kattintás. Viszont az alábbi szöveget is elküldheti a bugs@chakra-project.org címre. Személyes információt nem tartalmaz, de megtekintheti a logot a részletekért.
ja: Tribeは致命的なエラーでクラッシュしました。申し訳ありません。しかし、Tribeは、この問題を修正するのに役立つ、開発者にとって非常に重要ないくつかの情報を収集しています。レポートする早道は、もしインターネット接続あれば、"Send report to developers" （開発者へレポートを送信する）をクリックしてください。そうでない場合、コピーアンドペーストでテキストを貼り付け、bugs@chakra-project.org へ送信してください。個人情報は含まなくて構いません。詳細はログで参照することができます。
nb: Tribe har krasjet som følge av en fatal feil. Vi beklager dette, det bør ikke skje. Men Tribe samlet inn viktig informasjon om krasjet som vil være ekstremt nyttig for utviklerene for å fikse dette problemet. Den raskeste måten å rapportere dette på, dersom du har en aktiv internett-tilkopling er å klikke "Send feilrapport til utviklerene". Hvis ikke, kan du klippe ut teksten under og sende til bugs@chakra-project.org. Ingen personlig informasjon er inkludert, du kan titte i loggen for detaljer.
sl: Zaradi usodne napake se je program za nameščanje sesul. Za to se vam iskreno opravičujemo, ne bi se smelo zgoditi. Program je zbral pomembne podatke o sesutju, ki lahko zelo pomagajo razvijalcem pri odpravi napake. Če imate delujočo internetno povezavo, lahko poročilo o napaki najhitreje pošljete s klikom na gumb »Pošlji poročilo razvijalcem«. V nasprotnem primeru lahko skopirate spodnje besedilo in ga po e-pošti pošljete na bugs@chakra-project.org. Poslan ne bo noben oseben podatek. Za podrobnosti si lahko ogledate dnevnik.

source: Copy to clipboard
eu: Kopiatu arbelera
hu: Vágólapra másolás
ja: クリップボードにコピー
nb: Kopier til utklippstavle
sl: Skopiraj na odložišče

source: Send report to developers
eu: Bidali txostena garatzaileei
hu: Riport küldése a fejlesztők számára
ja: 開発者にレポートを送信
nb: Send feilrapport til utviklerene
sl: Pošlji poročilo razvijalcem

source: Name:
eu: Izena:
hu: Név:
ja: 名前:
nb: Navn:
sl: Ime:

source: Surname:
eu: Abizena:
hu: Vezetéknév:
ja: あだ名:
nb: Etternavn:
sl: Priimek:

source: Login:
eu: Erabiltzaile-izena:
hu: Bejelentkezés:
ja: ログイン:
nb: Inlogging:
sl: Prijava:

source: Password:
eu: Pasahitza:
hu: Jelszó:
ja: パスワード:
nb: Passord:
sl: Geslo:

source: Confirm Password:
de: Passwort bestätigen:
eu: Berretsi pasahitza
fr: Confirmer le mot de passe :
hu: Jelszó megerősítése:
it: Conferma password:
ja: パスワードの確認:
nb: Bekreft passord:
pt_br: Confirmar senha:
sl: Potrditev gesla:
sr: Потврдите лозинку:
sv: Bekräfta lösenord:

source: Administrator
eu: Kudeatzailea
hu: Adminisztrátor
ja: 管理者
sl: Skrbnik

source: Delete
de: Löschen
eu: Ezabatu
fr: Supprimer
hu: Törlés
it: Elimina
ja: 削除
nb: Slett
pt_br: Deletar
sl: Zbriši

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Welcome</span></p></body></html>
de: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Willkommen</span></p></body></html>
eu: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Ongi etorri</span></p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Bienvenu</span></p></body></html>
it: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Benvenuti</span></p></body></html>
ja: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">ようこそ</span></p></body></html>
nb: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Velkommen</span></p></body></html>
pt_br: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Bem-vindo</span></p></body></html>
sl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Dobrodošli</span></p></body></html>
sr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Добродошли</span></p></body></html>

source: Release Notes
de: Veröffentlichungsinformationen
eu: Bertsioaren oharrek
fr: Notes de la version
hu: Kiadási jegyzetek
it: Note di versione
ja: リリースノート
nb: Utgivelsesmerknader
pt_br: Notas de Lançamento
sl: Opombe ob izdaji
sr: Белешке издања
sv: Versionsfakta

source: License Approval
de: Akzeptieren der Lizenzen
eu: Lizentziaren onespena
fr: Approbation des licences
hu: Licensz jóváhagyás
it: Approvazione della licenza
ja: ライセンス承認
nb: Lisensgodtak
pt_br: Aprovação da Licença
sl: Potrditev licenčnih pogojev
sr: Дознаке дозволе
sv: Licensgodkännande
