Repository: Inkane/Tribe
Catalog: translations/*.po
Languages: de, eu, fr, hu, it, ja, nb, pt_br, sl, sr, sv

source: ...and, what is the name of this computer?
de: ... und, wie lautet der Name dieses Computers?
fr: ...et, quel est le nom de cet ordinateur?
pt_br: ...e, como você quer denominar este computador?
sr: ...и, које је име овог рачунара?
sv: ... vad är namnet på denna dator?

source: Select an Avatar...
de: Einen Avatar auswählen ...
fr: Sélectionnez un Avatar...
it: Seleziona un Avatar...
pt_br: Selecione um avatar...
sr: Одаберите Аватар...
sv: Välj en avatar...

source: Login:
de: Benutzername:
fr: Identifiant :
pt_br: Usuário:
sr: Логин име:
sv: Inloggningsnamn:

source: Password:
de: Passwort:
fr: Mot de passe :
sr: Лозинка:
sv: Lösenord:

source: Include more information about this user.
de: Mehr Information über diesen Benutzer hinzufügen.
fr: Indiquer plus d'iformations sur cet utilisateur
it: Inserire ulteriori informazioni sull'utente.
pt_br: Incluir mais informações sobre este usuário.
sr: Додајте још информација о овом кориснику.
sv: Inkludera mer information om denna användare.

source: Remove this user.
de: Entferne diesen Benutzer.
fr: Supprimer cet utilisateur.
it: Rimuovi utente.
pt_br: Remover este usuário.
sr: Уклоните овог корисника.
sv: Ta bort denna användare.

source: Name:
fr: Nom :
sr: Име:
sv: Namn:

source: Login Automatically
de: Automatischer Login
fr: Connexion automatique
it: Accesso Automatico
pt_br: Login Automático
sr: Аутоматско логовање
sv: Logga in automatiskt

source: Use this password as the Administrator password
de: Benutze dieses Passwort als Administrator-Passwort
fr: Utiliser ce mot de passe pour le mot de passe administrateur
it: Usa questa password per l'account Amministratore
sr: Користи ову лозинку као администраторску
sv: Använd detta lösenord som lösenord för administratören

source: Root Password:
de: Root-Passwort:
fr: Mot de passe administrateur :
sr: Корена лозинка:
sv: Root-lösenord:

source: Confirm Root Password:
de: Passwort bestätigen:
fr: Confirmer le mot de passe administrateur :
it: Conferma password di Root:
pt_br: Confirmar senha do Administrador:
sr: Потврдите корену лозинку:
sv: Bekräfta root-lösenord:

source: (c) 2008 - 2010 the Chakra Development Team
de: © 2008 - 2010 Das Chakra-Entwickler-Team
fr: (c) 2008 - 2010 L'équipe de développement de Chakra
it: (c) 2008 - 2010 la Squadra di Sviluppo di Chakra
pt_br: (c) 2008 - 2010 Time de Desenvolvimento do Chakra

source: Phil Miller
de: Philip Müller

source: Install Packaged Software
de: Pakete installieren
it: Installa Software Pacchettizzato

source: Download Bundled Software
de: Bundle-Software herunterladen
it: Scarica Software in Bundle

source: The selected volume already has a partition table.. Overwrite it? (this will destroy all data on the device)
de: Das ausgewählte Volumen existiert bereits in der Partitionstabelle. Überschreiben? (dies wird alle enthaltenen Daten des Volumens löschen)
fr: Le volume sélectionné contient déjà une table de partition.. La remplacer? (Cette opération va détruire toutes les données contenues sur ce volume)
it: Il volume selezionato possiede già una tavola delle partizioni.. Sovrascriverla? (questo distruggerà tutti i dati sul dispositivo)
pt_br: O volume selecionado já apresenta uma tabela de partições.. Deseja sobrescrevê-la? (isso ira destruir todos os dados presentes no dispositivo)

source: Warning
de: Warnung
fr: Attention
it: Attenzione
pt_br: Alerta

source: This operation will destroy all data on the selected volume.. Continue anyway?
de: Diese Funktion wird alle enthaltenen Daten des ausgewählten Volumens löschen. Fortfahren?
fr: Cette opération va détruire toutes les données contenues sur le volume sélectionné.. Êtes-vous sûr de vouloir continuer?
it: Questa operazione distruggerà tutti i dati dal volume selezionato.. Continuare comunque?
pt_br: Esta operação irá destruir todos os dados presentes no volume selecionado.. Continuar assim mesmo?

source: Primary
de: Primär
fr: Primaire
it: Primaria
pt_br: Primária

source: Software Raid Arrays
de: Software-Raid Verbindungen
it: Array Raid Software
sv: Programvaru-RAID-kedjor

source: LVM2 Volumes
de: LVM2 Volumen
it: Volumi LVM2
sv: LVM2-volymer

source: Encrypted Volumes
de: Verschlüsselte Volumen
it: Volumi Cifrati
sv: Krypterade volymer

source: Generate Initial Ramdisk
de: Erstelle Initial-Ramdisk
it: Genera il Disco RAM Iniziale
sv: Generera initial ramdisk

source: MDP Partition Arrays
de: MPD-Partition Verbindungen
it: Partizione MDP
sv: MDP-partitionskedjor

source: Install
de: Installieren
it: Installa

source: Please select a mountpoint for your partitions. At least '/' should be mounted. No permanent changes to your hard drive will be made when you will press "Next"
de: Wählen Sie einen Einbindungspunkt für Ihre Partitionen aus. Zumindest "/" sollte eingebunden werden. Keine permanenten Veränderungen werden an ihrer Festplatte vorgenommen wenn Sie auf "Weiter" klicken.
fr: Veuillez sélectionner un point de montage pour vos partitions. '/' doit être au moins monté. Aucune modification défnitive de votre disque dur ne sera faite lorsque le bouton "Suivant" sera utilisé
it: Si prega di selezionare un punto di montaggio per le partizioni esistenti. Almeno '/' dovrebbe essere montato. Nessuna modifica permanente verrà fatta sull'hard disk premendo "Successivo"

source: Type:
de: Typ:

source: Create a new partition table on the selected device
de: Erstelle eine neue Partitionstabelle für das ausgewählte Laufwerk
fr: Créér une nouvelle table de partition sur le disque
it: Creare una nuova tabella delle partizioni sul dispositivo selezionato
pt_br: Criar uma nova tabela de partições no dispositivo selecionado

source: PostInstall Backend
fr: Moteur PostInstall
it: Motore di PostInstall

source: Although the installer has created a usable default configuration suitable for most users, you can now configure your newly installed system. Please take some time to step through each section and configure your system the way you want it.
fr: Bien que le logiciel d'installation a créé une configuration par défaut qui est convenable pour la plupart des utilisateurs, vous pouvez maintenant configurer votre système fraîchement installé. Veuillez prendre le temps pour parcourir chaque section et configurer votre système selon vos besoins.

source: Filesystem
fr: Système de fichiers
pt_br: Sistema de Arquivos

source: or technically, the hostname
fr: ou techniquement, le nom d'hôte

source: What's the name of this computer?
fr: Quel est le nom de cet ordinateur ?

source: Detect best mirror server and use it
fr: Sélectionner le meilleur serveur et l'utiliser
pt_br: Detectar o melhor servidor e utilizá-lo

source: NFS Shares
it: Condivisioni NFS
sv: NFS-utdelningar

source: Colorize
sv: Färglägg

source: Other...
pt_br: Outro...

source: You can only use each mountpoint once.
pt_br: Você só pode utilizar cada ponto de montagem uma única vez

source: Information
pt_br: Informação

source: New partition
pt_br: Nova partição

source: Unallocated space
pt_br: Espaço não alocado

source: Linux / Extended
pt_br: Linux / Estendida

source: Apple / %1
pt_br: Mac OS / %1

source: Type
pt_br: Tipo
