Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: Install Current-LiveCD-Configuration
ast: Instalar la configuración actual LiveCD
el: Εγκατάσταση τρέχουσων ρυθμίσεων LiveCD
es: Instalar la configuración actual LiveCD
gl: Instalar a configuración actual do LiveCD
kk: Current-LiveCD-Configuration орнату
nl: Installeer configuratie van huidig livesysteem
pl: Instalacja aktualnej konfiguracji LiveCD
ru: Установить конфигурацию Current-LiveCD
zh_cn: 安装当前 LiveCD 的配置
zh_tw: 安裝目前 LiveCD 配置

source: Install plain KDEMod-Configuration
ast: Instalar configuración básica KDEMod
el: Απλή εγκατάσταση ρυθμίσεων KDEMod
es: Instalar configuración básica KDEMod
gl: Instalar a configuración simple de KDEMod
kk: plain KDEMod-Configuration орнату
nl: Installeer standaard KDEMod-configuratie
pl: Instalacja czystej konfiguracji KDEMod
ru: Установить конфигурацию KDEMod
zh_cn: 安装简单的 KDEMod 配置
zh_tw: 徹底安裝 KDEMod 配置

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Create User</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Criar Usuariu</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Δημιουργία χρήστηr</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Crear Usuario</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Crear os usuarios</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Пайдаланушыны жасау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Maak gebruiker aan</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Tworzenie użytkownika</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Создание пользователя</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">创建用户</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">建立使用者</span></p></body></html>

# NAME OF TRANSLATORS
source: Your names
ast: Xandru Armesto
es: Manuel Tortosa, David Correa
gl: Adrián Chaves Fernández
kk: Baurzhan Muftakhidinov
nl: Uw namen
pl: Wiesław Rybiński,Bartosz Iwaniec
ru: Андрей Григорьев,Максим Щановский,Михаил Майоров
zh_cn: Hunt Xu,Xiang Yixiang
zh_tw: 您的名字

# EMAIL OF TRANSLATORS
source: Your emails
ast: xandru@softastur.org
es: manutortosa@gmail.com,david.correav@gmail.com
gl: adriyetichaves@gmail.com
kk: baurthefirst@gmail.com
nl: Uw e-mailadressen
pl: wiezyr@gmail.com,hash87@gmail.com
ru: andrew@ei-grad.ru,newmindcore@gmail.com,greyman1@ya.ru
zh_cn: huntxu@live.cn,lovelinux229@gmail.com
zh_tw: 您的信箱

source: You have chosen mount point '%1' for two partitions. Please correct your selection.
el: Διαλέξατε ως σημείο σύνδεσης το '%1' για δύο διαμερίσματα. Παρακαλώ διορθώστε την επιλογή σας.

source: Tribe has crashed due to a fatal error. We are extremely sorry about that, as this should not happen. However, Tribe collected some important information about the crash that will be extremely useful to developers for fixing this problem. The fastest way to report this, if you have an active internet connection, is clicking "Send report to developers". Otherwise, you can copy/paste the text below and send it to bugs@chakra-project.org. No personal informations are included, you can see the log for details.
el: O Tribe σταμάτησε να λειτουργεί λόγω ενός σφάλματος. Λυπούμαστε πραγματικά για αυτο,καθώς δεν θα έπρεπε να συμβεί. Παρόλα αυτά, το Tribe σύλλεξε κάποιες σημαντικέςπληροφορίες σχετικά με το σφάλμα οι οποίες θα είναι εξαιρετικά χρήσιμες στους προγραμματιστέςγια την επίλυση αυτου του προβλήματος. Ο ταχύτερος τρόπος να το αναφέρετε αυτο, αν έχετε ενεργήσύνδεση στο διαδίκτυο, είναι επιλέγοντας "Αποστολή αναφοράς στους προγραμματιστές"Διαφορετικα,μπορείτε με αντιγραφή και επικόλληση να στείλετε το κείμενο στο bugs@chakra-project.org.Δεν θα περιλειφθούν προσωπικές πληροφορίες, μπορείτε να δείτε τα αρχεία καταγραφής για πληροφορίες.

# Name of Translator
source: Your names
el: Socrates Tzagiousis

# Email of Translator
source: Your emails
el: antisocrates@gmail.com

source: It looks like an unclean start of Tribe has taken place. Please kill allinstances of tribe, tribelauncher and tribelauncherworker and try again
es: Parece que una instancia de Tribe con errores está corriendo. Por favor termine todas las instancias de tribe, tribelauncher y tribelauncherworker y inténtelo de nuevo

source: ext3
zh_cn: ext3 文件系统

source: ext2
zh_cn: ext2 文件系统

source: ext4
zh_cn: ext4 文件系统

source: reiserfs
zh_cn: reiserfs 文件系统

source: jfs
zh_cn: jfs 文件系统

source: xfs
zh_cn: xfs 文件系统
