Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: Setting up root user ...
ast: Configurando l'usuariu root...
el: Γίνεται στήσιμο του χρήστη root...
es: Configurando el usuario root...
gl: Establecendo o superusuario...
kk: root пайдаланушысын жасау ...
nl: Bezig met het instellen van de root-gebruiker
pl: Ustawianie użytkownika root...
ru: Настройка суперпользователя ...
zh_cn: 正在设置 root 用户...
zh_tw: 正在建立 root 使用者 ...

source: Configuring users ...
ast: Configurando usuarios...
el: Γίνεται προσαρμογή των χρηστών...
es: Configurando usuarios...
gl: Configurando os usuarios...
kk: Пайдалаланушыларды баптау ...
nl: Bezig met het instellen van de gebruikers...
pl: Konfigurowanie użytkowników...
ru: Настройка пользователей ...
zh_cn: 正在设置普通用户...
zh_tw: 正在設定使用者 ...

source: Password is empty
ast: La contraseña ta erma
el: Ο κωδικός είναι κενός
es: La contraseña está vacia
gl: O contrasinal está baleiro
kk: Пароль бос
nl: Wachtwoord is leeg
pl: Hasło jest puste
ru: Пароль не может быть пустым
zh_cn: 密码为空
zh_tw: 密碼是空的

source: Password has to be at least 6 characters
ast: La contraseña ha tener como mínimu 6 carauteres
el: Ο κωδικός πρέπει να είναι τουλάχιστον 6 χαρακτήρες
es: La contraseña debe tener como mínimo 6 caracteres
gl: O contrasinal ten que ter polo menos 6 caracteres
kk: Пароль ұзындығы кем дегенде 6 таңба болуы керек
nl: Het wachtwoord moet tenminste 6 karakters lang zijn
pl: Hasło musi mieć minimum 6 znaków
ru: Пароль должен содержать хотя бы 6 символов
zh_cn: 密码至少需要 6 个字符
zh_tw: 密碼最少必須有 6 的字元

source: Passwords do not match
ast: Les contraseñes nun concasen
el: Οι κωδικοί δεν ταιρίαζουν
es: Las contraseñas no coinciden
gl: Os contrasinais non coinciden
kk: Парольдер өзара сәйкес келмейді
nl: Wachtwoorden komen niet overeen
pl: Hasła nie zgadzają się
ru: Пароли не совпадают
zh_cn: 密码不匹配
zh_tw: 密碼不吻合

source: Passwords match
ast: Les contraseñes concasen
el: Οι κωδικοί ταιριάζουν
es: Las contraseñas coinciden
gl: O contrasinais coinciden
kk: Парольдер өзара сәйкес
nl: Wachtwoorden komen overeen
pl: Hasła zgadzają się
ru: Пароли совпадают
zh_cn: 密码匹配
zh_tw: 密碼吻合

source: Please wait, reading partition table ...
ast: Por favor, espera, lleendo la tabla de particiones...
el: Παρακαλώ περιμένετε, γίνεται ανάγνωση του πίνακα διαμερισμάτων...
es: Por favor, espere, leyendo la tabla de particiones...
gl: Lendo a táboa de particións...
kk: Күте тұрыңыз, бөлімдер кестесі оқылуда ...
nl: Ogenblik geduld, bezig met het inlezen van de partitietabel ...
pl: Proszę czekać, czytanie tablicy partycji ...
ru: Пожалуйста ждите, читается таблица разделов ...
zh_cn: 正在读取分区表，请稍候...
zh_tw: 請稍候，正在讀取硬碟分割表 ...

source: Configuring swap space, this could take some time ...
ast: Configurando l'espaciu d'intercambéu, esto tardará un tiempu...
el: Προσαρμόζεται ο χώρος swap, αυτο ίσως διαρκέσει μερική ώρα...
es: Configurando el espacio de intercambio, esto tardará un poco...
gl: Configurando a memoria de intercambio, isto pode levar algo de tempo...
kk: Қазір swap бөлімі бапталуда, бұл біраз уақытты алуы мүмкін ...
nl: Bezig met het configureren van het wisselgeheugen, dit kan even duren ...
pl: Konfigurowanie przestrzeni wymiany, to może zająć trochę czasu ...
ru: Настройка раздела подкачки, это может занять некоторое время ...
zh_cn: 正在配置交换空间，这会花费一点时间...
zh_tw: 正在設定置換空間，這可能需要一些時間 ...

source: You have selected the partition %1 to be mounted twice. Please correct your selection.
ast: Esbillasti la particion %1 pa montada dos vegaes. Por favor, corrixi la to Escoyeta.
el: Διαλέξατε το διαμέρισμα %1 να συνδεθεί δεύτερη φορά. Παρακαλώ διορθώστε την επιλογή σας.
es: Ha seleccionado la particion %1 para ser montada más de una vez. Por favor, corrija su selección.
gl: Elixiu que se montase dúas veces a partición %1. Corríxao.
kk: Сіз %1 бөлімін екі жерде тіркеледі деп таңдадыңыз. Таңдауыңызды түзетіңіз.
nl: U heeft partitie %1 twee keer aangekoppeld. Corrigeer alstublieft uw keuze.
pl: Partycja %1 została wybrana do zamontowania dwukrotnie. Proszę skorygować swój wybór.
ru: Вы дважды указали точку монтирования для раздела %1. Пожалуйста, уточните свой выбор.
zh_cn: 您选择的分区%1将被挂载两次。 请改正您的选择。
zh_tw: 您所選擇的分割區 %1 將會被掛載兩次。 請正確選擇。

source: You have to chosen mount point '%1' for two partitions. Please correct your selection.
ast: Esbillasti'l puntu de montaxe '%1' pa dos particiones. Por favor, corrixi la to Escoyeta.
es: Ha seleccionado el punto de montaje '%1' para dos particiones. Por favor, corrija su selección.
gl: Elixiu o punto de montaxe «%1» para dúas particións. Corríxao.
kk: Сіз %1 тіркелу нүктесін екі бөлім үшін таңдадыңыз. Таңдауыңызды түзетіңіз.
nl: U heeft het aankoppelinspunt '%1' voor twee partities gekozen. Corrigeer alstublieft uw keuze.
pl: Punkt montowania '%1' został przypisany do dwóch partycji. Proszę skorygować swój wybór.
ru: Вы указали точку '%1' для монтирования двух разделов. Пожалуйста, уточните свой выбор.
zh_cn: 您必需为两个分区选择挂载点'%1'。 请改正您的选择。
zh_tw: 您必須選擇掛載點 '%1' 給兩個分割區。 請正確選擇。

source: You have to select a mount point at least for '/'!
ast: Tienes d'escoyer polo menos un puntu de montaxe pa '/'!
el: Πρέπει να διαλέξετε ενα σημείο σύνδεσης τουλάχιστον για το '/' !
es: Debe seleccionar por lo menos un punto de montaje para '/'!
gl: Ten que seleccionar polo menos un punto de montaxe para «/»!
kk: Кем дегенде '/' үшін тіркелу нүктесін таңдауыңыз керек!
nl: U moet tenminste een aankoppelingspunt kiezen voor '/'!
pl: Musisz wybrać punkt montowania przynajmniej dla '/'!
ru: Вы должны указать точку монтирования хотя бы для '/'!
zh_cn: 您至少必须为根分区 ‘/’ 选中一个挂载点！
zh_tw: 您最少必須選擇「/」的掛載點 !

source: chakra-laptop
gl: portatil-chakra
zh_tw: Chakra 筆記型電腦

source: chakra-desktop
gl: escritorio-chakra
zh_tw: Chakra 桌上型電腦

source: You have not configured a username for one user. Please correct your settings.
ast: Nun configurasti un Nome d'usuariu pa un usuariu. Por favor, corrixi la to escoyeta.
el: Δεν έχετε καθορίσει ονόμα για έναν χρήστη. Παρακαλώ διορθώστε τις ρυθμίσεις σας
es: No ha configurado un nombre de usuario para uno de los usuarios. Por favor, corrija su configuración.
gl: Non configurou o nome dun dos usuarios. Corríxao.
kk: Сіз бір пайдаланушы үшін оның атын орнатқан жоқсыз. Баптауларыңызды түзетіңіз.
nl: U heeft geen gebruikersnaam ingesteld voor één gebruiker. Corrigeer alstublieft uw instellingen.
pl: Nie ustawiłeś nazwy użytkownika dla jednego użytkownika. Proszę skorygować swój wybór.
ru: Вы не указали имя пользователя. Пожалуйста, исправьте это.

source: You have not configured a password for user %1. Please correct your settings.
ast: Nun configurasti una contraseña pal usuariu %1. Por favor, corrixi los tos axustes.
el: Δεν έχετε καθορίσει ονόμα για έναν χρήστη. Παρακαλώ διορθώστε τις ρυθμίσεις σας
es: No ha configurado una contraseña para el usuario %1. Por favor, corrija su configuración.
gl: Non configurou o contrasinal do usuario %1. Corríxao.
kk: Сіз %1 пайдаланушысы үшін парольді орнатқан жоқсыз. Баптауларыңызды түзетіңіз.
nl: U heeft geen wachtwoord ingesteld voor gebruiker %1. Corrigeer alstublieft uw instellingen.
pl: Nie ustawiłeś hasła dla użytkownika %1. Proszę skorygować swój wybór.
ru: Вы не указали пароль для пользователя %1. Пожалуйста, исправьте это.

source: Creating account for new user...
ast: Criando cuenta pa nuevu usuariu...
el: Δημιουργείται λογαριασμός νέου χρήστη...
es: Creando cuenta para nuevo usuario...
gl: Creando a conta do novo usuario...
kk: Жаңа пайдаланушы(лар) тіркелгілерін жасау
nl: Bezig met het aanmaken van account voor nieuwe gebruiker...
pl: Tworzenie konta dla nowego użytkownika...
ru: Создаем учетную запись для нового пользователя...

source: Setting up password ...
ast: Configurando la contraseña...
el: Δημιουργία κωδικού...
es: Configurando la contraseña...
gl: Establecendo o contrasinal...
kk: Парольді орнату ...
nl: Bezig met het instellen van het wachtwoord ...
pl: Ustawianie hasła...
ru: Устанавливаем пароль ...
zh_cn: 正在配置密码...
zh_tw: 正在建立密碼 ...

source: Creating configurations ...
ast: Criando configuraciones...
el: Δημιουργία ρυθμίσεων...
es: Creando configuraciones...
gl: Creando as configuracións...
kk: Баптауларды жасау ...
nl: Bezig met het aanmaken van configuraties ...
pl: Tworzenie konfiguracji...
ru: Создаем настройки ...
zh_cn: 正在创建配置文件...
zh_tw: 正在建立設定檔 ...

source: Yes
ast: Sí
el: Ναί
es: Si
gl: Si
kk: Иә
nl: Ja
pl: Tak
ru: Да

source: No
ast: Non
el: Όχι
gl: Non
kk: Жоқ
nl: Nee
pl: Nie
ru: Нет

source: Please Wait, checking Tribe Updates...
ast: Por favor, espera. Comprobando anovamientos de Tribe...
el: Παρακαλώ περιμένετε, γίνεται έλεγχος για ενημερώσεις του Tribe...
es: Por favor, espere. Comprobando actualizaciones de Tribe...
gl: Comprobando se hai unha nova versión de Tribe...
kk: Күте тұрыңыз, Tribe жаңартулары тексерілуде...
nl: Ogenblik geduld, bezig met het controleren op updates voor Tribe...
pl: Proszę czekać, sprawdzanie uaktualnień dla Tribe...
ru: Пожалуйста ждите, проверяем обновления Tribe...
zh_cn: 正在检查 Tribe 的升级，请稍侯...
zh_tw: 請稍候，正在檢查 Tribe 更新...

source: Tribe has crashed due to a fatal error. We are extremely sorry about that, as this should not happen. However, Tribe collected some important informations about the crash that will be extremely useful to developers for fixing this problem. The fastest way to report this, if you have an active internet connection, is clicking "Send report to developers". Otherwise, you can copy/paste the text below and send it to bugs@chakra-project.org. No personal informations are included, you can see the log for details.
ast: Tribe frañó darréu d'un fallu fatal. Sentí­moslo enforma y esto nun debiere asoceder. Sicasí­, Tribe a collechó della información importante tocante al falu que puede ser abondo útil a los desendolcadores pa pa iguar esti problema. El mou más rápidu pa informar d'esti fallu, si tienes activada la conexón a internet, ye calcando sobro: "Informar del fallu error a los desendolcadores". Tamién puedes Copiar/Apegar el testu más abaxo ya unvialu a bugs@chakra-project.org. Nun va incluyise denguna triba d'información personal, puedes adicar el rexistru pa más detalles.
es: Tribe ha dejado de funcionar debido a un error fatal. Lamentamos muchísimo este hecho que no debería haber ocurrido. Sin embargo, Tribe ha recolectado cierta información importante acerca del error que puede resultar extremadamente útil a los desarrolladores para arreglar este problema. La forma más rapida para reportar el fallo, si usted dispone de una conexión a internet activa, el pulsando sobre "Reportar error a los desarrolladores". Tambien puede Copiar/Pegar el texto más abajo y enviarlo a bugs@chakra-project.org. No se incluirá ningún tipo de información personal, puede revisar el registro para más detalles.
gl: Tribe fallou por mor dun erro grave. Sentímolo moito, non debera ocorrer tal. Porén, Tribe recolleu información importante sobre o incidente que lles resultará de gran axuda aos desenvolvedores para resolver o problema. O modo máis rápido de enviala, se ten conexión a internet, é premendo en «Enviarlle o informe aos desenvolvedores». En caso contrario, pode copiar o texto que segue e envialo a bugs@chakra-project.org. Non se inclúe ningúndato de tipo persoal, pode consultar o rexistro para máis información.
kk: Tribe қайтпас қате салдарынан өз жұмысын аяқтайды. Біз осы үшін кешірім сұраймыз, осы жағдай болмауы керек еді. Сонда да, Tribe кейбір маңызды, өндеушелерге осы мәселені жою үшін өте пайдалы бола алатын ақпаратты жинады. Сізде интернетпен байланыс бар болса, осыны хабарлаудың ең жылдам жолы - "Өндеушілерге хабарлама жіберу" батырмасын басу. Басқаша, сіз төмендегі мәтінді көшіріп, bugs@chakra-project.org адресіне жібере аласыз. Жеке ақпарат жіберілмейді, оны лог файлдарынан тексере аласыз.
nl: Tribe is gecrasht vanwege een fatale fout. Wij bieden hiervoor onze excuses aan, aangezien dit niet hoort te gebeuren. Gelukkig heeft Tribe een aantal belangrijke gegevens over de crash opgeslagen die de ontwikkelaars kunnen gebruiken om dit probleem op te lossen. De snelste manier om deze te rapporteren, als u een actieve internetverbinding heeft, is door te klikken op "Verstuur rapport naar ontwikkelaars". Indien dit niet het geval is, kunt u de onderstaande informatie kopiëren en versturen naar bugs@chakra-project.org. Er zal geen persoonlijke informatie worden meegezonden, zie de log voor meer informatie.
pl: Tribe uległ awarii spowodowanej przez błąd krytyczny. Jest nam bardzo przykro z tego powodu, ponieważ nie powinno się to wydarzyć. Tym niemniej, Tribe zebrał ważne informacje o awarii które mogą być bardzo przydatne dla programistów naprawiających ten problem. Najszybszym sposobem doręczenia raportu, jeśli posiadasz aktywne połączenie z Internetem, jest kliknięcie "Wyślij raport do autorów". W innym przypadku możesz skopiować/wkleić poniższy tekst i wysłać go do bugs@chakra-project.org. Żadne informacje osobiste nie zostaną załączone, ze szczegółami można zapoznać się przeglądając dziennik.
ru: Tribe прервал работу из за критической ошибки. Мы очень сожалеем об этом так как этого не должно было случиться. Тем не менее Tribe собирает важную информацию об ошибке, которая будет очень полезна разработчикам для устранения проблемы. Наиболее быстрый способ сообщить об этом, если вы имеете активное соединение с Интернет, это нажать кнопку "Отправить отчет разработчикам". Еще вы можете скопировать текст ниже и отправить его на bugs@chakra-project.org. Никакой персональной информации не отправляется, для подробностей смотрите логи.
zh_cn: Tribe发生致命错误而崩溃，我们对此感到很抱歉，因为这不应该发生，不过，Tribe收集了一些崩溃重要的信息，这对开发者修复这一问题非常重要。最快捷的方式报告问题是，如果您拥有互联网连接，单击“报告给开发者”。或者，您可以复制/粘贴下面的文本发送到bugs@chakra-project.org。无私人信息包含在里面，您可以进一步查看日志。
zh_tw: 由於一個嚴重的錯導致 Tribe 已經不正常關閉，我們對此感到非常抱歉，因為這件事不應該發生。不過 Tribe 收集到一些有關這次不正常關閉的重要資訊，這些訊息對開發者們修復此問題極為有用。如果您現在已經連線至網際網路，那麼點擊一下「傳送回報給開發者」是回報此問題最快的方式。不然您也可以複製/貼上下面的文字內容並寄到 bugs@chakra-project.org。不包含任何個人資訊，您可查看日誌以取得更多細節。

source: Copy to clipboard
ast: Copiar al cartafueyu
el: Αντιγραφή στον clipboard
es: Copiar al portapapeles
gl: Copiar no portarretallos
kk: Алмасу буферіне көшіру
nl: Kopieer naar klembord
pl: Skopiuj do schowka
ru: Скопировать в буфер
zh_cn: 复制到剪切板
zh_tw: 複製到剪貼簿

source: Send report to developers
ast: Informar del fallu a los desendolcadores
el: Στείλτε αναφορά στους προγραμματιστές
es: Reportar error a los desarrolladores
gl: Enviarlle o informe aos desenvolvedores
kk: Жасаушыларға есептеме жіберу
nl: Verstuur rapport naar ontwikkelaars
pl: Wyślij raport do autorów
ru: Отправить отчет разработчикам
zh_cn: 发送报告给开发者
zh_tw: 傳送回報給開發者

source: Name:
ast: Nome:
el: Όνομα:
es: Nombre:
gl: Nome:
kk: Аты:
nl: Naam:
pl: Imię:
ru: Имя:
zh_cn: 名字：
zh_tw: 名字:

source: Surname:
ast: Apellí­u:
el: Επώνυμο:
es: Apellido:
gl: Apelidos:
kk: Тегі:
nl: Achternaam:
pl: Nazwisko:
ru: Фамилия:
zh_cn: 姓氏：
zh_tw: 姓氏:

source: Login:
ast: Usuariu:
el: Είσοδος:
es: Usuario:
gl: Usuario:
kk: Логин:
nl: Gebruikersnaam:
ru: Имя пользователя:
zh_cn: 登录：
zh_tw: 登入:

source: Password:
ast: Contraseña:
el: Kωδικός:
es: Contraseña:
gl: Contrasinal:
kk: Пароль:
nl: Wachtwoord:
pl: Hasło:
ru: Пароль:
zh_cn: 密码：
zh_tw: 密碼:

source: Confirm Password:
ast: Confirmar contraseña:
el: Επαλήθευση κωδικού:
es: Confirmar contraseña:
gl: Confirmación do contrasinal:
kk: Парольді тексеру:
nl: Bevestig wachtwoord:
pl: Potwierdź hasło:
ru: Подтверждение пароля:
zh_cn: 确认密码：
zh_tw: 確認密碼:

source: Administrator
ast: Alministrador
el: Διαχειρηστης
es: Administrador
gl: Administrador
kk: Әкімші
ru: Администратор
zh_cn: 管理员
zh_tw: 系統管理員

source: Delete
ast: Desaniciar
el: Διαγραφή
es: Borrar
gl: Borrar
kk: Өшіру
nl: Verwijder
pl: Usuń
ru: Удалить
zh_cn: 删除
zh_tw: 刪除

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Welcome</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Bienllegáu</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Καλωσήρθατε</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Bienvenido</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Benvida</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Қош келдіңіз</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Welkom</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Witamy</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">Добро пожаловать!</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">欢迎</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-weight:600; color:#ffffff;">歡迎</span></p></body></html>

source: Release Notes
ast: Notes de la Versión
el: Σημειώσεις Έκδοσης
es: Notas de la Versión
gl: Notas do lanzamento
kk: Шығарылым ескертпесі
pl: Informacje o wydaniu
ru: Замечания:
zh_cn: 发行注记
zh_tw: 發行說明

source: License Approval
ast: Aceutar Llicencies
el: Έγκριση αδείας
es: Aceptar Licencias
gl: Aceptación da licenza
kk: Лицензияларды қабылдау
nl: Goedkeuring van de licentie
pl: Zatwierdzenie licencji
ru: Лицензионное соглашение
zh_cn: 许可协议
zh_tw: 授權認可
