Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Filesystem Setup</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración del Sistema de Ficheros</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Οργάνωση του συστήματος αρχείων</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración del Sistema de Archivos</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración do sistema de ficheiros</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Файлдық жүйесін баптау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instellingen bestandssysteem</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Konfiguracja systemu plików</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Файловые системы</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">文件系统设置</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">檔案系統設定</span></p></body></html>

source: Please choose what partitions should be used for the installation. Just select the partition and the mountpoint. You can use the "Add another partition" button to add more of them. To format a partition (most likely accurate for all system partitions), activate the "Format" checkbox and select a filesystem. You need at least a root (/) and a swap partition. When you have added all desired partitions, simply press the "Next" button.
ast: Por favor, escueyi qué particiones van usase durante la instalación, cenciellamente escueyi la partición y el puntu de motaxe. Puedes calcar el botón "Amestar otra partición" pa usar más particiones. Pa formatear una partición (de la forma más afayadiza a cada ún de los sistemes de ficheros) activa la caxella "Formatear" y seleiciona un sistema de ficheros. Necesitarás polo menos una partición raiz (/) y una partición d'intercambéu (swap). Cuando tengas finao, calca nel botón "Siguiente".
el: Παρακαλώ επιλέξτε ποιά διαμερίσματα θα χρησιμοποιήθουν για την εγκατάσταση. Απλα επιλέξτε το διαμέρισμα και το σημείο σύνδηεσης. Μπορείτε να χρησιμοποιείσετε το κουμπι "Προσθήκη άλλου διαμερίσματος" για να προσθέσετε περισσότερα. Για να διαμορφώσετε ενα διαμέρισμα (πιθανότατα ακριβέs για όλα τα διαμερίσματα του συστήματος), ενεργοποιήστε το κουτάκι "Διαμόρφωση" και επιλέξτε ενα σύστημα αρχείων. Χρειάζεστε τουλάχιστον ένα root (/) και ένα swap διαμέρισμα. Όταν έχετε προσθέσει όλα τα επιθυμήτα διαμερίσματα, απλά πατήστε το κουμπί "Επόμενο"
es: Por favor, elija que particiones serán utilizadas durante la instalación, simplemente seleccione la partición y el punto de montaje. Puede pulsar el botón "Añadir otra partición" para utilizar más particiones. Para formatear una partición (de la forma más adecuada a cada uno de los sistemas de archivos) active la casilla "Formatear" y seleccion un sistema de archivos. Necesitará al menos una partición raiz (/) y una partición de intercambio (swap). Cuando haya terminado pulse el botón "Siguiente".
gl: Escolla que particións deberían usarse para a instalación. Seleccione simplemente a partición e mailo punto de montaxe. Pode usar o botón «Engadir outra partición» para engadir máis. Para formatar unha partición (recomendable para case todas as particións do sistema), marque a caixa «Formatar» e elixa un sistema de ficheiros. Necesita cando menos unha raíz (/) e unha partición de intercambio. Unha vez engadidas todas as particións desexadas, prema o botón «Seguinte».
kk: Орнату үшін қолданылатын бөлімдерді таңдаңыз. Бөлімді мен оның тіркеу нүкстесін көрсетіңіз. Қосымша бөлімді қосу үшін "Басқа бөлімді қосу" батырмасын қолдануға болады. Бөлімді пішімдеу үшін (барлық жүйелік бөлімдер), "Пішімдеу" жалаушасын белгілеп, файлдық жүйе түрін таңдаңыз. Сізге кем дегенде түбірлік (/) пен swap бөлідері қажет. Керек бөлімдер дайын болған кезде, "Келесі " батырмасын басыңыз.
nl: Kies welke partities gebruikt moeten worden voor de installatie. U hoeft alleen een partitie en een aankoppelingspunt te kiezen. U kunt "Andere partitie toevoegen" gebruiken om er meer van toe te voegen. Zet een vinkje voor "Formatteer" om een partitie te formatteren (waarschijnlijk nodig voor alle partities waarop het basissysteem geïnstalleerd wordt). U heeft tenminste een root-partitie (/) en een swap-partitie nodig. Wanneer u alle gewenste partities heeft toegevoegd, drukt u simpelweg op "Volgende".
pl: Proszę wybrać partycje, które zostaną użyte do instalacji. Po prostu wybierz partycję i punkt montowania. Możesz użyć przycisku "Dodaj kolejną partycję", aby dodać ich więcej. Aby sformatować partycję (najbardziej prawdopodobne dla partycji systemowych), zaznacz pole "Formatuj z" i wybierz system plików. Potrzebujesz co najmniej partycji root (/) i swap. Gdy już dodasz wszystkie potrzebne ci partycje, kliknij przycisk "Dalej".
ru: Пожалуйста выберите какие разделы должны быть использованы при установке. Просто определите раздел и точку монтирования. Вы можете использовать кнопку "Добавить другой раздел" чтобы использовать больше разделов. Чтобы отформатировать раздел (желательно сделать это для всех системных разделов), активируйте флажок "Форматировать" и выберите файловую систему. Вам нужен как минимум корневой раздел (/) и раздел подкачки (swap). Когда вы добавите необходимые разделы, просто нажмите кнопку "Далее"
zh_cn: 请选择安装程序要使用的分区。只要选择分区、挂载点即可，您可以使用“添加另一个分区”按钮来添加更多的分区。需要格式化该分区（一般是系统分区），请选中“格式化”复选框和文件系统。 您至少需要一个根分区（/）和一个交换分区。当您已经添加完所有您需要的分区后，请 点击“下一步”按钮。
zh_tw: 請選擇用於安裝的分割區。只要選擇分割區和掛載點。您可以使用「加入其他分割區」按鈕來加入更多的分割區。想要格式化分割區 (盡可能使所有系統分割區正確)，打勾「格式化」選框並選擇一種檔案系統。 最少必須有根目錄 (/) 和置換空間。 當您已經加入所有想要的分割區，請按「下一步」按鈕。

source: Add another Partition
ast: Amestar otra partición
el: Προσθήκη άλλου διαμερίσματος
es: Añadir otra partición
gl: Engadir outra partición
kk: Басқа бөлімді қосу
nl: Andere partitie toevoegen
pl: Dodaj kolejną partycję
ru: Добавить другой раздел
zh_cn: 添加另一个分区
zh_tw: 新增其他分割區

source: Partition:
ast: Partición:
el: Διαμέρισμα:
es: Partición:
gl: Partición:
kk: Бөлім:
nl: Partitie:
pl: Partycja:
ru: Раздел:
zh_cn: 分区：
zh_tw: 分割區:

source: Size:
ast: Tamañu:
el: Μέγεθος:
es: Tamaño:
gl: Tamaño:
kk: Өлшемі:
nl: Grootte:
pl: Rozmiar:
ru: Размер:
zh_cn: 大小：
zh_tw: 大小:

source: linux-swap
gl: intercambio
zh_tw: linux 置換空間

source: Format with:
ast: Formatiar como:
el: Διαμόφωση με:
es: Formatear como:
gl: Formatar como:
kk: Қалайша пішімдеу:
nl: Formatteren met:
pl: Formatuj z:
ru: Форматировать в:
zh_cn: 格式化：
zh_tw: 格式化類型:

source: Mountpoint:
ast: Puntu de montaxe:
el: Σημείο σύνδεσης:
es: Punto de montaje:
gl: Punto de montaxe:
kk: Тіркелу нүктесі:
nl: Aankoppelingspunt:
pl: Punkt montowania:
ru: Точка монтирования:
zh_cn: 挂载点：
zh_tw: 掛載點:

source: swap
gl: intercambio
zh_cn: 交换分区
zh_tw: 置換空間

source: Remove
ast: Desaniciar
el: Αφαίρεση
es: Eliminar
gl: Borrar
kk: өшіру
nl: Verwijder
pl: Usuń
ru: Удалить
zh_cn: 删除
zh_tw: 移除

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">System Settings</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Axustes del Sistema</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Επιλογές συστήματος</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ajustes del Sistema</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración do sistema</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Жүйелік баптаулар</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Systeeminstellingen</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ustawienia systemowe</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Системные настройки</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">系统设置</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">系統設定</span></p></body></html>

source: General Settings
ast: Axustes Xenerales
el: Γενικές ρυθμίσεις
es: Ajustes Generales
gl: Configuración xeral
kk: Жалпы баптаулар
nl: Algemene instellingen
pl: Ustawienia ogólne
ru: Основные настройки
zh_cn: 一般设置
zh_tw: 一般設定

source: The name of this computer:
ast: Nome d'esti equipu:
el: Όνομα του υπολογιστή:
es: Nombre de este ordenador:
gl: Nome deste computador:
kk: Бұл компьютердің аты:
nl: Naam van deze computer:
pl: Nazwa tego komputera:
ru: Имя этого компьютера:
zh_cn: 这台计算机的名字：
zh_tw: 這台電腦的名稱:

source: Download Settings
ast: Axustes de Descarga
el: Επιλογές κατεβάσματος
es: Ajustes de Descarga
gl: Configuración de descarga
kk: Жүктемелер баптаулары
nl: Downloadinstellingen
pl: Ustawienia pobierania
ru: Опции загрузки
zh_cn: 下载设置
zh_tw: 下載設定

source: Detect best mirror server and use it (recommended)
ast: Esbillar el meyor sirvidor y usalu (encamiéntase)
el: Επιλογή του καλύτερου εναλλακτικου διακομιστή και χρήση του (συνίσταται)
es: Seleccionar el mejor servidor y usarlo (recomendado)
gl: Escoller o mellor servidor e utilizalo (recomendado)
kk: Жақсырақ айна серверін таңдау мен оны қолдану (ұсынылады)
nl: Zoek beste spiegelserver en gebruik deze (aanbevolen)
pl: Wykrywanie najlepszego serwera lustrzanego i użycie go (zalecane)
ru: Определить ближайшее зеркало и использовать его (рекомендуется)
zh_cn: 检测最佳的镜像服务器并使用它（推荐）
zh_tw: 偵測並使用最佳的鏡像伺服器 (推薦)

source: Download and install documentation packages
ast: Baxar ya instalar los paquetes de documentación
el: Κατεβάσμα και εγκατάσταση πακέτων εγχειριδίων
es: Descargar e instalar los paquetes de documentación
gl: Descargar e instalar os paquetes de documentación
kk: Құжаттама дестелерін жүктеп алу мен орнату
nl: Download en installeer documentatiepakketten
pl: Pobieranie i instalacja pakietów z dokumentacją
ru: Загрузить и установить пакеты с документацией
zh_cn: 下载并安装说明文档
zh_tw: 下載和安裝使用說明套件

source: Enter your name, a corresponding login name and your password to create a user account. To enable sudo for the created user and allow him to do administrative tasks, enable the "Administrator" option below.
ast: Escribi'l to nome, nome d'usuariu y contraseña pa criar una cuenta d'usuariu. Pa habilitar sudo al usuariu creáu y da-y privilexos alministrativos, activa la opción "Alministrador" más abaxo.
el: Είσαγετε το όνομα σας, ένα αντίστοιχο όνομα εισόδου και τον κωδικό σας για ναδημιουργήσετε λογαριασμό χρήστη. Για να ενεργοποιήσετε το sudo για τον δημιουργημένο χρήστη και να του επιτρέψετε να κάνει εργασίες διαχειριστή ενεργοποιήστε την επιλογή "Διαχειρηστής" παρακάτω.
es: Escriba su nombre, su nombre de usuario y su contraseña para crear una cuenta de usuario. Para habilitar sudo al usuario creado y otorgarle privilegios administrativos, active la opción "Administrador" más abajo.
gl: Introduza o seu nome, o do seu usuario e o seu contrasinal para crear unha conta de usuario. Para activar «sudo» para o usuario creado e permitirlle realizar tarefas administrativas, active a opción «Administrador».
kk: Пайдаланушы тіркелгісін жасау үшін өзіңіздің атын, сәйкес тіркелгі атын мен парольді енгізіңіз. Жасалған пайдаланушы үшін sudo рұқсатын және әкімшілік әрекеттерге рұқсат беру үшін, төмендегі "Әкімші" опциясын таңдаңыз.
nl: Voer uw naam, een overeenkomstige gebruikersnaam en uw wachtwoord in om een gebruikersaccount aan te maken. Kies de "Administrator"-optie hieronder om sudo in te schakelen voor deze gebruiker en hem toe te staan beheerstaken uit te voeren.
pl: Podaj swoje imię i nazwisko, odpowiedni login oraz hasło, aby utworzyć konto użytkownika. Aby aktywować sudo dla utworzonego użytkownika i pozwolić na wykonywanie zadań administracyjnych, włącz opcję "Administrator".
ru: Введите ваше имя, подходящие имя пользователя и пароль, чтобы создать нового пользователя. Чтобы разрешить использование sudo для созданного пользователя и позволить ему выполнять административные задачи активируйте опцию "Администратор".
zh_cn: 请告诉我们您是谁。输入您的姓名，相应的登录名及密码以创建一个用户账号。需要允许该账号使用 sudo 程序并允许他/她进行管理工作，请选中“管理员”一项。
zh_tw: 輸入您的名字、對應的登入名稱和您的密碼以建立一個使用者帳號。啟用下面的「系統管理員」選項，可給已建立的使用者使用 sudo 並且允許他執行管理的任務。

source: Add another User..
ast: Amestar otru usuariu..
el: Προσθήκη άλλου χρήστη..
es: Añadir otro usuario..
gl: Engadir outro usuario...
kk: Басқа пайдаланушыны қосу..
nl: Andere gebruiker toevoegen...
pl: Dodanie kolejnego użytkownika..
ru: Добавить другого пользователя..
zh_cn: 添加另一个用户...
zh_tw: 新增其他使用者..

source: Install plain KDE-Configuration
ast: Instalar Configuración básica de KDE
el: Απλή εγκατάσταση ρυθμίσεων KDE
es: Instalar Configuración básica de KDE
gl: Instalar a configuración simple de KDE
kk: plain KDE-Configuration орнату
nl: Installeer standaard KDE-configuratie
pl: Instalacja czystej konfiguracji KDE
ru: Установить конфигурацию KDE
zh_cn: 安装简单的 KDE 配置
zh_tw: 徹底安裝 KDE 配置
