Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Release Notes</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notes de la Versión</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Σημειώσεις έκδοσης</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notas de la Versión</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Notas do lanzamento</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Шығарылым ескертпесі</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Informacje o wydaniu</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Заметки к выпуску</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">发行注记</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">發行說明</span></p></body></html>

source: Check out what's new, the known issues and general information about this version of Chakra. As always, you are encouraged to tell us what you think, either by visiting our forums or bug tracker.
ast: Comprueba qué ye nuevo, los problemes conocí­os y la información xeneral tocante a esta versión de Chakra. Como siempres, afalámoste a que nos des la to opinión, yá seya visitando los nuesos foros o'l bug tracker.
el: Ελέγξτε οτιδήποτε καινούργιο υπάρχει, τα γνωστά προβλήματα και γενικές πληροφορίες για αυτη την έκδοση του Chakra. Όπως πάντα, ενθαρρύνεστε να μας πείτε τι νομίζεται , είτε επισκέπτοντας τα φόρουμ μας είτε με τον bug tracker
es: Revise las novedades, los problemas conocidos y la información general acerca de esta versión de Chakra. Como siempre, le animamos a que nos de su opinión, ya sea visitando nuestros foros o bien el bug tracker.
gl: Bótalle unha ollada ás novidades, os problemas coñecidos e información xeral acerca desta versión de Chakra. Coma sempre, animámoslle a compartir connosco a súa opinión, ben a través dos nosos foros ou do rastreador de erros.
kk: Chakra осы нұсқасындағы жаңалықтар, белгілі ақаулықтар мен жалпы ақпаратты қарап шығыңыз. Өзіңіздің ойларыңызды біздің форумда не багтрекерде қалдыру арқылы бізге жеткізуге әрқашан да жол ашық.
nl: Bekijk de nieuwe functies, bekende problemen en algemene informatie over deze versie van Chakra. Zoals altijd bent u van harte uitgenodigd ons te vertellen wat u vindt, door het forum te bezoeken of door gebruik te maken van de bug tracker.
pl: Sprawdź co nowego, znane problemy i ogólne informacje o tej wersji Chakry. Mamy nadzieję że podzielisz się z nami swoimi opiniami odwiedzając nasze forum lub bug tracker.
ru: Проверьте что нового, узнайте об известных проблемы и посмотрите общую информацию об этой версии Chakra. Как обычно, вы можете обратиться к нам, посетив наши форумы или баг-трекер.
zh_cn: 检查关于这个版本Ckakra有什么新的功能，已知问题和一般信息。 总之，我们鼓励您告诉我们您的想法，访问我们的论坛或者是bug tracker。
zh_tw: 看看這個版本 Chakra 的新聞、已知的問題和一般訊息。永遠鼓勵您藉由訪問我們的論壇或錯誤通報告訴我們您的感受

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Root Setup</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración de Root</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Εγκατάσταση χρήστη Root</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración de Root</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración do superusuario</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Root пайдаланушысын баптау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instellingen root</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ustawienia roota</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Супер-пользователь</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Root 用户设置</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Root 設定</span></p></body></html>

source: Now you can define the behaviour of the user root, who is used to manage the system. Keeping this user is usually recommended, though you can choose to use sudo only and disable the root user. Please remind that having the root account disabled and sudo misconfigured may lead to an unusable system.
ast: Agora puedes definir el comportamientu del usuariu root, que s'usa pa xestionar el sistema. Usualmente encamiéntase caltener esti usuariu, magar que si quies puedes desactivar l'usuariu root y usar sudo. Remembra que desactivar l'usuariu root y tener desconfiguráu sudo puede facer que'l sistema quede inusable.
el: Τώρα μπορείτε να ορίσετε την συμπεριφοα του χρήστη root, που χρησιμοποιήται για τη διαχείρηση του συστήματος. Η διατήρηση αυτού του χρήστη σύνηθως συνίσταται, αν και μπορείτε να επιλέξετε την χρήση του sudo μόνο και να απενεργοποιήσετε τον χρήστη root. Παρακαλούμε θυμηθείτε οτι η απενεργοποίηση του χρήστη root σε συνδυασμό με λάθος ρυθμισμένο sudo ίσως οδηγήσει σε ένα ασταθές σύστημα.
es: Ahora puede definir el comportamiento del usuario root, que se utiliza para gestionar el sistema. Usualmente se recomienda mantener este usuario, aunque si lo desea puede desactivar el usuario root y usar sudo. Recuerde que desactivar el usuario root y tener desconfigurado sudo puede resultar en un sistema inútilizable.
gl: Agora pode definir o comportamento do superusuario, que se utilizar para a administración do sistema. Xeralmente recoméndase manter este usuario, aínda que pode optar por usar simplemente «sudo» e desactivalo. Teña en conta de que estar desactivada a conta de superusuario e estar mal configurado o «sudo», o sistema quedaría inutilizado.
kk: Сіз қазір root пайдаланушысының әрекетін баптай аласыз, ол жүйені басқаруға арналған. Бұл пайдаланушыны сақтау ұсынылады, бірақ сіз тек sudo қолданып, root тіркелгісін сөндіру жолын тандай аласыз. Есіңізде болсын, сөндірулі root тіркелгісі мен дұрыс бапталмаған sudo қолдануға жарамсыз жүйеге әкеп соғуы мүмкін.
nl: Nu kunt u het gedrag instellen van de root-account, die gebruikt wordt om het systeem te beheren. Het wordt aanbevolen dit op gebruiker te laten staan, hoewel u ook kunt kiezen voor alleen sudo en het uitschakelen van de root-account. Houd in gedachten dat het uitschakelen van de root-account en het verkeerd instellen van sudo kan leiden tot een onbruikbaar systeem.
pl: Możesz teraz zdefiniować zachowanie użytkownika root, który używany jest do zarządzania systemem. Zwykle zaleca się posiadanie tego użytkownika, choć możesz zdecydować się na używanie tylko sudo i wyłączenie użytkownika root. Należy jednak pamiętać że wyłączenie konta roota i zła konfiguracja sudo może uniemożliwić korzystanie z systemu.
ru: Вы можете определить что делать с супер-пользователем, используемым для управления системой. Рекомендуется активировать этого пользователя, не смотря на то что вы можете запретить его и использовать sudo. Пожалуйста, помните что запрещение пользователя root может вывести систему из строя если не правильно настроить sudo.
zh_cn: 您现在可以定义 root 用户的行为，这是一个管理系统的用户。 通常推荐保留root 用户，尽管您可以仅仅选择使用 sudo 程序并禁用 root 用户。 请记住禁用root 账号且 sudo 配置错误有可能会导致一个不可用的系统。
zh_tw: 現在您可以定義使用者 root 的行為將會用於管理此系統。 一般建議保留這個使用者，雖然您可以選擇只使用 sudo 並禁用 root 使用者。 請記得 root 帳號已經停用且 sudo 設定錯誤可能導致系統不穩。

source: Enable Root User
ast: Activar l'usuariu Root
el: Ενεργοποίηση του χρήστη root
es: Activar el usuario Root
gl: Activar o superusuario
kk: Root пайдаланушысын қосу
nl: Root-gebruiker inschakelen
pl: Aktywacja użytkownika root
ru: Активировать супер-пользователя
zh_cn: 允许使用 Root 用户
zh_tw: 啟用 Root 使用者

source: Password
ast: Contraseña
el: Κωδικός
es: Contraseña
gl: Contrasinal
kk: Пароль
nl: Wachtwoord
pl: Hasło
ru: Пароль
zh_cn: 密码
zh_tw: 密碼

source: Confirm Password
ast: Repiti la contraseña
el: Επαλήθευση κωδικού
es: Repita la contraseña
gl: Confirmación do contrasinal
kk: Парольді қайталау
nl: Bevestig wachtwoord
pl: Potwierdzenie hasła
ru: Подтверждение пароля
zh_cn: 确认密码
zh_tw: 確認密碼
