Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">License Approval</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Aceutar Llicencies</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Αποδοχή αδείας</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Aceptar Licencias</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Aceptación da licenza</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Лицензияларды қабылдау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Goedkeurig van de licentie</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Zatwierdzenie licencji</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Лицензионное Соглашение</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">许可协议</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Sans Serif'; font-size:10pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">授權認可</span></p></body></html>

source: Chakra includes some proprietary software like hardware drivers, media plugins and fonts. To install them, you have to read and accept their licenses. If you choose against a license, the installer will try to use a free solution (if one is available).
ast: Chakra inclúi softwares propietarios talos como drivers de hardware, plugins de medios y fontes de lletres. Pa instalalos, tienes de lleer y aceutar les llicencies. Si declines una llicencia, l'instalador tentará guetar una opción llibre (si hai dalguna disponible). El botón aceutar tará disponible namái cuando tengas lleío la llicencia ensembre.
el: Το Chakra περιλαμβάνει μερικό ιδιώκτικο λογισμικό όπως οδηγούς υλικού, επεκτάσεις μέσων and γραμματοσειρές. Για να το εγκαταστήσετε, πρέπει να διαβάσετε και να αποδεχθείτε τις αδειές τους. Αν επιλέξετε να απορρίψετε μια άδεια, το πρόγραμμα εγκατάστασης θα προσπαθήσει να χρησιμοποιήσει μία ελεύθερη λύση (εάν υπάρχει).
es: Chakra incluye software propietario tal como drivers de hardware, plugins de medios y fuentes de letras. Para instalarlos, debe leer y aceptar sus licencias. Si declina una licencia, el instalador intentará buscar una opción libre (si hay alguna disponible). El botón aceptar estará disponible solamente cuando haya leido la licencia completa.
gl: Chakra inclúe algún software privativo coma controladores de hardware, engadidos multimedia, e tipos de letra. Para instalalos, ten que ler e aceptar cadansúa licenza. Se rexeita unha licenza, o instalador intentará utilizar unha alternativa libre (se a hai).
kk: Chakra құрамында құрылғылар драйверлер, медиа плагиндер мен қаріптер сияқты біраз проприетарлы нірселер бар. Оларды орнату үшін, сізге олардың лицензияларын оқып, оларды қабылдау керек. Лицензияны қабылдаудан бас тартсаңыз, орнатқыш оларды еркін бағдарламалық қамтамамен алмастыруға тырысады (ондай бар болса)
nl: Chakra bevat een aantal propiëtaire softwarepakketten zoals hardwarestuurprogramma's, media-plugins en lettertypen. Om deze pakketten te installeren, moet u de bijbehorende licenties doorlezen en goedkeuren. Als u een bepaalde licentie niet goedkeurt, zal de installer een vrij alternatief proberen te installeren (mits beschikbaar).
pl: Chakra zawiera oprogramowanie własnościowe takie jak sterowniki sprzętu,wtyczki multimedialne czy czcionki. Aby je zainstalować musisz przeczytać i zaakceptować ich licencje. Jeśli nie zaakceptujesz licencji instalator spróbuje użyć wolnego odpowiednika (jeśli taki istnieje).
ru: Chakra включает в себя проприетарное программное обеспечение, такое как драйверы оборудования, модули мультимедиа и шрифты. Чтобы установить их, вам нужно прочитать и принять их лицензии. Если вы не согласитесь с какой-либо лицензией, установщик попытается использовать решение на базе свободного программного обеспечения (если такое решение доступно).
zh_cn: Chakra 包含一些专有软件像硬件驱动，多媒体插件和字体。要安装它们，您必须 接受它们的许可协议。如果您拒绝许可协议，安装程序将尝试使用自由软件代替 （如果存在可用软件的话）。
zh_tw: Chakra 包含一些專利軟體，如硬體驅動程式、多媒體外掛模組和字型。您必須閱讀並同意它們的授權才可安裝。如果您選擇不同意授權，那麼安裝程式會試著使用自由開放的解決方案(若有可用的話)。

source: Approve license for:
ast: Aceutar llicencia pa:
el: Έγκριση αδείας για:
es: Aceptar licencia para:
gl: Aceptar a licenza de:
kk: Келесі үшін лицензияны қабылдау:
nl: Keur licentie goed voor:
pl: Zatwierdź licencję dla:
ru: Принять лицензию для:
zh_cn: 许可协议：
zh_tw: 認可授權:

source: Decline License
ast: Declinar Llicencia
el: Απόρριψη αδείας
es: Declinar Licencia
gl: Rexeitar a licenza
kk: Лицензияны қабылдамау
nl: Keur licentie af
pl: Nie akceptuję licencji
ru: Отклонить лицензионное соглашение
zh_cn: 拒绝许可协议
zh_tw: 拒絕授權

source: Accept License
ast: Aceutar Llicencia
el: Αποδοχή αδείας
es: Aceptar Licencia
gl: Aceptar a licenza
kk: Лицензияны қабылдау
nl: Accepteer licentie
pl: Akceptuję licencję
ru: Принять лицензионное соглашение
zh_cn: 接受许可协议
zh_tw: 同意授權

source: Form
el: Σχηματισμός
gl: Formulario
kk: Түрі
pl: Formularz
ru: Форма
zh_cn: 列印表
zh_tw: 來源

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Language &amp; Time</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Llingua y Hora</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Γλώσσα &amp; Time</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Idioma y Hora</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Lingua e hora</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Тіл мен уақыт</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Taal &amp; tijd</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Język i czas</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Язык &amp; Время</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">语言 &amp; 时间</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">語言和時間</span></p></body></html>

source: Please select the nearest city on the globe so the installer can suggest the locale and timezone settings for you. You can fine-tune the suggested settings at the bottom of the page. If you cant find your region or city on the globe, you can zoom in by using the slider on the left.
ast: Por favor, escueyi la ciudá más cercana nel globu pa que l'instalador pueda suxerite una configuración de llingua y la estaya horaria más afayaí­za pa tí­. Puedes axustalos de mou más precisu debaxo. Si nun algames a atopar la rexón o ciudá nel globu, puedes aumentalu usando l'eslizador de la esquierda.
el: Παρακαλώ διαλέξετε την πλησιέστερη πόλη στην υφήλιο ώστε το πρόγραμμα εγκατάστασης μα συστήσει τοπικές ρυθμίσεις και ζώνη ώρας για εσάς. Μπορείτε να ρυθμίσετε ιδανικά τις συνιστώμενες ρυθμίσεις στο τέλος της σελίδας. Εάν δεν μπορείτε να βρείτε την περιοχή ή την πόλη σας στην υφήλιο, μπορείτε να μεγενθύνετε χρησιμοποιώντας τη μπάρα ολίσθησης στα αριστερά.
es: Por favor, seleccione la ciudad más próxima en el globo para que el instalador pueda sugerirle una configuración de idioma y uso horario adecuados para usted. Puede ajustarlos de forma más precisa debajo. Si no logra encontrar su región o ciudad en el globo puede aumentarlo usando el deslizador de la izquierda.
gl: Seleccione unha cidade do globo terráqueo co mesmo fuso horario e/ou a mesma lingua que a súa localidade. Máis abaixo pode axustar a configuración. Se non dá atopado unha cidade, pode achegar a imaxe do globo mediante o control de desprazamento da esquerda.
kk: Глобуста өзіңізге ең жақын орналасқан қаланы тандаңыз, орнатқыш осыған сәйкес сізге локаль мен уақыт баптауларын ұсынады. Осыны парақтың төменде өзгерте аласыз. Глобустан өзіңіздің қалаңызды таба алмасаңыз, сол жағындағы тұтқа көмегімен масштабты өзгерте аласыз.
nl: Kies de dichtstbijzijnde stad op de kaart, zodat de installer de beste instellingen voor locale en tijdzonde voor u kan suggereren. Onderaan de pagina kunt u de gesuggereerde instellingen bijstellen. Als u uw regio of stad niet kunt vinden op de kaart, kunt u inzoomen door de slider aan de linkerkant te gebruiken.
pl: Na mapie proszę wybrać najbliższe miasto, aby instalator mógł zasugerować wybór języka i strefy czasowej. Proponowane ustawienia możesz dostosować na dole strony. Jeśli nie możesz znaleźć swojego regionu lub miasta, możesz powiększyć mapę za pomocą suwaka po lewej.
ru: Пожалуйста, выберите ближайший город на земном шаре, чтобы программа установки могла предложить региональные параметры и часовой пояс для вас. Вы можете исправить предлагаемые параметры в нижней части страницы. Если вы не можете найти свой регион или город на планете, можно увеличить масштаб с помощью ползунка слева.
zh_cn: 请在地球仪上选择离您最近的城市，这样安装程序才能够为您建议最佳的地区和时区。您可以在页面的底部微调建议的设置。如果您无法地球仪上找到您的地区或者城市,您可以通过使用左边的滑块来放大。
zh_tw: 請選擇地球儀上最靠近的城市，這樣安裝程式才能建議您的地區和時區設定。您可以在這個頁面的底部調整建議設定值。如果無法在地球儀上找到您所在的區域或程式，可以使用左側的滑動拉桿來縮放畫面。

source: Search...
ast: Guetando...
el: Αναζήτηση...
es: Buscando...
gl: Busca...
kk: Іздеу...
nl: Zoeken...
pl: Szukanie...
ru: Поиск...
zh_cn: 搜索...
zh_tw: 搜尋...

source: Time Settings
ast: Axustes Horarios
el: Ρυθμίσεις ώρας
es: Ajustes Horarios
gl: Configuración da hora
kk: Уақыт баптаулары
nl: Tijdsinstellingen
pl: Ustawienia czasu
ru: Настройки времени
zh_cn: 时间设置
zh_tw: 時間設定

source: Timezone:
ast: Estaya Horaria:
el: Ζώνη ώρας:
es: Zona Horaria:
gl: Fuso horario:
kk: Уақыт белдеуі:
nl: Tijdzone:
pl: Strefa czasowa:
ru: Часовой пояс:
zh_cn: 时区
zh_tw: 時區:

source: Language Settings
ast: Axustes de Llingua
el: Ρυθμίσεις γλώσσας
es: Ajustes del Idioma
gl: Configuración da lingua
kk: Тіл баптаулары
nl: Taalinstellingen
pl: Ustawienia języka
ru: Языковые настройки
zh_cn: 语言设置
zh_tw: 語言設定

source: Locale:
ast: Codificación:
el: Τοπικές ρυθμίσεις:
es: Codificación:
gl: Rexión:
kk: Локаль:
pl: Ustawienia regionalne:
ru: Локализация:
zh_cn: 地区:
zh_tw: 地區:

source: Show all
ast: Amosar toos
el: Εμφάνιση όλων
es: Mostrar todos
gl: Amosalas todas
kk: Барлығын көрсету
nl: Toon alle
pl: Pokaż wszystko
ru: Показать все
zh_cn: 显示所有
zh_tw: 顯示全部

source: Language:
ast: Llingua:
el: Γλώσσα:
es: Idioma:
gl: Lingua:
kk: Тіл:
nl: Taal:
pl: Język:
ru: Язык:

source: Partition
ast: Partición
el: Διαμέρισμα
es: Partición
gl: Partición
kk: Бөлім
nl: Partitie
pl: Partycja
ru: Раздел
zh_cn: 分区
zh_tw: 分割區
