Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: Setting up Tribe...
ast: Configurando Tribe...
el: Ρύθμiση του Tribe
es: Configurando Tribe...
gl: Iniciando Tribe...
kk: Tribe іске қосу...
nl: Bezig met het starten van Tribe...
pl: Konfiguracja Tribe...
ru: Запуск Tribe...

source: It looks like you were not authorized to launch Tribe. Please contact your system administrator for further details
ast: Paez que nun tas autorizáu a executar Tribe. Contauta col to alministrador del sistema pa más detalles.
el: Φαίνεται πως δέν έχετε άδεια για εκκίνηση του Tribe. Παρακαλώ επικοινωνήστεμε τον διαχειρηστή του συστηματός σας για περαιτέρω πληροφοριες
es: Parece que no está autorizado para lanzar Tribe. Por favor contacte su administrador de sistemas para más detalles
gl: Seica non estaba autorizado para iniciar Tribe. Para máis información, diríxase ao administrador do seu sistema.
kk: Сізде Tribe қолданбасын жөнелту құқығыңыз жеткіліксіз сияқты. Көбірек білу үшін жүйелік администраторыңызға хабарласыңыз
nl: Het lijkt erop dat u niet de juiste rechten hebt om Tribe te starten. Neem voor meer informatie contact op met uw systeembeheerder
pl: Wygląda na to, że nie masz uprawnień do aktualizacji systemu. Skontaktuj się z administratorem systemu, aby uzyskać dalsze informacje.
ru: Похоже, у вас недостаточно прав на запуск Tribe. Пожалуйста, обратитесь к системному администратору для более подробной информации

source: It looks like an unclean start of Tribe has taken place. Please kill all instances of tribe, tribelauncher and tribelauncherworker and try again
ast: Paez que tuvo llugar un aniciu non-llimpiu de Tribe. Por favor, mata toles instancies de tribe, tribelauncher y tribelauncherworker ya téntalo otra vegada.
el: Φαίνεται πως συνέβη μια λανθασμένη εκκίνηση του Tribe. Παρακαλώ τερματήστεόλες τις εφαρμογές του tribe, tribelauncher και tribelauncherworker και ξαναδοκιμάστε
gl: Seica Tribe iniciouse de mala maneira. «Mate» todos os procesos de Tribe: tribe, tribelauncher e tribelauncherworker; e volva intentalo.
kk: Tribe қолданбасын таза емес жөнелту осыған дейін орын алған сияқты. Tribe, tribelauncher және tribelauncherworker барлық нұсқаларын сөндіріп, қайталап көріңіз
nl: Het lijkt erop dat een niet-schone start van Tribe heeft plaatsgevonden. Beëindig eerst alle lopende sessies van tribe, tribelauncher en tribelauncherworker en probeer het dan opnieuw
pl: Wygląda na to, że Tribe nie uruchomił się poprawnie. Zatrzymaj wszystkie procesy tribe, tribelauncher i tribelauncherworker i spróbuj ponownie.
ru: Похоже, что произошел неудачный запуск Tribe. Пожалуйста, убейте все экземпляры tribe, tribelauncher и tribelauncherworker и попробуйте еще раз

source: A newer version of Tribe is available. It is strongly advised to upgrade it. Do you want to upgrade Tribe now?
ast: Hai disponible una versión nueva de Tribe Ye enforma recomendable anovalu. Quies anovar Tribe agora?
el: Μια νεώτερη έκδοση το Tribe είναι διαθέσιμη. Συνιστάται εντόνως να τον αναβαθμίσετε. Θα θέλατε να αναβαθμίσετε τον Tribe τώρα;
es: Hay disponible una nueva versión de Tribe Es muy recomendable actualizarlo. ¿Desea actualizar Tribe ahora?
gl: Hai dispoñible unha nova versión de Tribe. Recoméndase encarecidamente instalala. Quere actualizar Tribe agora?
kk: Tribe қолданбасының жаңа нұсқасы қолжетерлік. Оны жаңарту қатаң ұсынылады. Tribe жаңарту қазір қалайсыз ба?
nl: Een nieuwe versie van Tribe is beschikbaar. Het wordt met klem aangeraden om op te waarderen. Wilt u Tribe nu opwaarderen?
pl: Dostępna jest nowsza wersja Tribe. Zalecana jest aktualizacja. Czy chcesz teraz zaktualizować Tribe?
ru: Доступна новая версия Tribe. Настоятельно рекомендуется обновиться. Хотите обновиться сейчас?
zh_cn: 发现 Tribe 的新版本。 强烈建议升级。是否现在升级？
zh_tw: 有更新版本的 Tribe。 強烈建議將它升級。 您要立刻升級 Tribe 嗎?

source: A newer version of Arxin is available. Even though not fundamental, upgrading it is recommended. Do you want to upgrade Arxin now?
ast: Hai disponible una nueva versión d'Arxin. Magar que nun ye imprescindible, encamiéntase l'anovamientu. Quies anovar Arxin agora?
el: Μια νεώτερη έκδοση του Arxin είναι διαθέσιμη. Αν και δεν είναι αναγκαίο, η αναβαθμισή του συνιστάται. Θέλετε να αναθαμίσεταιτο Arxin τώρα;
es: Hay disponible una nueva versión de Arxin. Aunque no es imprescindible, es recomendable la actualización. ¿Desea actualizar Arxin ahora?
gl: Hai dispoñible unha nova versión de Arxin. Recoméndase instalala, pero non é imprescindible. Quere actualizar Arxin agora?
kk: Arxin қолданбасының жаңа нұсқасы қолжетерлік. Аса маңызды болмаса да, жаңарту ұсынылады. Arxin жаңартуды қазір қалайсыз ба?
nl: Een nieuwe versie van Arxin is beschikbaar. Hoewel niet strikt noodzakelijk, is het wel aanbevolen om dit programma op te waarderen. Wilt u Arxin nu opwaarderen?
pl: Dostępna jest nowsza wersja Arxin. Aktualizacja nie jest niezbędna ale zalecana. Czy chcesz teraz zaktualizować Arxin?
ru: Новая версия Arxin доступна. Это не является обязательным, но рекомендуется. Хотите обновиться сейчас?
zh_cn: 发现 Arxin 的新版本。 虽然不是必须的，但是建议升级。是否现在升级？
zh_tw: 有更新版本的 Arxin。 即使影響不大，依然建議升級它。 您要立刻升級 Arxin 嗎?

source: Please Wait, Upgrading Chakra Installer...
ast: Por favor, espera. Anovando Instalador Chakra...
el: Παρακαλώ περιμένετε, το πρόγραμμα εγκατάστασης του Chakra αναβαθμίζεται...
es: Por favor, espere. Actualizando el instalador de Chakra...
gl: Actualizando o instalador de Chakra...
kk: Күте тұрыңыз, Chakra орнатқышы жаңартылуда...
nl: Ogenblik geduld, bezig met het opwaarderen van de Chakra Installer...
pl: Proszę czekać, aktualizowanie instalatora Chakra
ru: Пожалуйста подождите, Chakra Installer обновляется...

# You just have to translate 'remaining' here. Leave everything else as it is.
source: %p% (%1 KB/s, %2 remaining)
ast: %p% (%1 KB/s, %2 restante)
el: %p% (%1 KB/s, %2 υπολείπεται)
es: %p% (%1 KB/s, %2 restante)
gl: %p% (%1 KiB/s, %2 restantes)
kk: %p% (%1 КБ/с, %2 қалды)
nl: %p% (%1 KB/s, nog %2 te gaan)
pl: %p% (%1 KB/s, %2 pozostało)
ru: %p% (%1 KB/s, %2 осталось)
zh_cn: %p% (%1 KB/s，剩余 %2)
zh_tw: %p% (%1 KB/s, 剩餘 %2)

source: Installing...
ast: Instalando...
el: Πραγματοποιείται η εγκατάσταση...
es: Instalando...
gl: Instalando...
kk: Орнату...
nl: Bezig met installeren...
pl: Instalacja...
ru: Установка...
zh_cn: 安装中...
zh_tw: 正在安裝...

source: Please Wait, Installing Packages...
ast: Por favor, espera. Instalando paquetes...
el: Παρακαλώ περιμένετε, εγκαθίστανται πακέτα...
es: Por favor, espere. Instalando paquetes...
gl: Instalando os paquetes...
kk: Күте тұрыңыз, дестелер орнатылуда...
nl: Ogenblik geduld, bezig met het installeren van pakketten...
pl: Proszę czekać, instalowanie pakietów...
ru: Пожалуйста ждите. Установка пакетов...
zh_cn: 安装软件包中，请稍候...
zh_tw: 請稍候，正在安裝套件...

source: Please Wait, Upgrading Packages...
ast: Por favor, espera. Anovando paquetes...
el: Παρακαλώ περιμένετε, αναθμίζονται πακέτα...
es: Por favor, espere. Actualizando paquetes...
gl: Actualizando os paquetes...
kk: Күте тұрыңыз, дестелер жаңартылуда...
nl: Ogenblik geduld, bezig met het opwaarderen van pakketten...
pl: Proszę czekać, aktualizowanie pakietów...
ru: Пожалуйста ждите. Обновление пакетов...
zh_cn: 升级软件包中，请稍候...
zh_tw: 請稍候，正在升級套件...

source: Please Wait, Downloading Packages...
ast: Por favor, espera. Descargando paquetes...
el: Παρακαλώ περιμένετε, κατεβαίνουν πακέτα...
es: Por favor, espere. Descargando paquetes...
gl: Descargando os paquetes...
kk: Күте тұрыңыз, дестелер жүктелуде...
nl: Ogenblik geduld, bezig met het downloaden van pakketten...
pl: Proszę czekać, pobieranie pakietów...
ru: Пожалуйста ждите. Загрузка пакетов...
zh_cn: 下载软件包中，请稍候...
zh_tw: 請稍候，正在下載套件...

source: An error occurred while trying to upgrade. Do you want to run Tribe anyway?
ast: Hebo los siguientes fallos durante l'anovamientu. Quies executar Tribe de toes formes?
el: Παρουσιάστηκε ενα σφάλμα κατα την αναβάθμηση. Θέλετε να εκτελέσετε το Tribe παρόλα αυτα;
es: Han ocurrido los siguientes errores durante la actualización: %1 Desea iniciar Tribe de todas formas?
gl: Houbo un erro durante o intento de actualización. Quere executar Tribe de todos xeitos?
kk: Жаңарту талабы кезінде қате орын алды. Сонда да Tribe қолданбасын қосуды қалайсыз ба?
nl: Er is een fout opgetreden tijdens het opwaarderen. Wilt u Tribe toch starten?
pl: Wystąpił błąd podczas próby aktualizacji. Chcesz uruchomić Tribe pomimo tego?
ru: Во время обновления произошла ошибка. Вы всё равно хотите запустить Tribe?

source: Please wait, Tribe is being started...
ast: Por favor, espera, Tribe ta aniciándose...
el: Παρακαλώ περιμένετε, γίνεται εκκίνηση του Tribe...
es: Por favor, espere, se està iniciando Tribe...
gl: Iniciando Tribe...
kk: Күте тұрыңыз, Tribe жөнелтілуде...
nl: Ogenblik geduld, Tribe wordt gestart...
pl: Proszę czekać, trwa uruchamianie Tribe...
ru: Пожалуйста ждите. Запускается Tribe...

source: Tribe Launcher
ast: Llanzador de Tribe
el: Πρόγραμμα εγκατάστασης Tribe
es: Lanzador de Tribe
gl: Iniciador de Tribe
kk: Tribe жөнелткіші
pl: Tribe
zh_cn: Tribe 启动器
zh_tw: Tribe 啟動裝置

source: An auto updater and launcher for Tribe
ast: Un anovador y llanzador automáticu pa Tribe
el: Ένα πρόγραμμα αυτόματων ενημερώσεων και εκκίνησης για το Tribe
es: Un actualizador y lanzador automático para Tribe
gl: Un actualizador e iniciador automático de Tribe
kk: Tribe үшін автожаңарту мен жөнелткіші
nl: Een hulpprogramma voor het automatisch opwaarderen en starten van Tribe
pl: Automatyczny aktualizator i program uruchamiający dla Tribe
ru: Программа для автоматического обновления и запуска Tribe
zh_cn: Tribe 的自动更新程序与启动程序
zh_tw: Tribe 的自動更新程式與啟動裝置

source: (c) 2008 the Chakra Development Team
ast: (c) 2008 l'Equipu de desendolcu de Chakra
el: (c) 2008 η Ομάδα ανάπτυξης του Chakra
es: (c) 2008 el Equipo de desarrollo de Chakra
gl: (c) 2008 Equipo de desenvolvemento de Chakra
kk: (c) 2008 Chakra өндіру тобы
nl: (c) 2008 Het Chakra-ontwikkelingsteam
ru: (c) 2008 команда разработчиков Chakra
zh_cn: (C) 版权所有 2008 Chakra 开发团队
zh_tw: (c) 2008 Chakra 開發團隊

source: Developer
ast: Desendolcador
el: Προγραμματιστής Εφαρμογών
es: Desarrollador
gl: Desenvolvedor
kk: Өндіруші
nl: Ontwikkelaar
pl: Deweloper
ru: Разработчик
zh_cn: 开发人员
zh_tw: 開發者

source: We appreciate your dedication, but your backtrace has already been successfully sent
ast: Apreciamos la so collaboración pero'l so backtrace yá s'unviara correcho
el: Εκτιμάμε την αφοσίωση σας, αλλά το ίχνος έχει ήδη σταλεί επιτυχώς
es: Apreciamos su colaboración pero su backtrace ya había sido envíado correctamente
gl: Agradecemos a súa entrega, mais o informe automático xa se enviou correctamente
kk: Көмегіңізге рахмет, бірақ сіздің осы ақпаратыныз жіберілген болып тұр
nl: We waarderen uw inzet voor het Chakra-project, maar uw backtrace is al succesvol verstuurd
pl: Doceniamy twoje oddanie, ale backtrace został już wysłany
zh_cn: 我们非常感谢您的参与，但反馈已经成功发送了。
zh_tw: 我們感謝您的奉獻，而您的回溯檢查已經成功送出

source: Thanks! Your backtrace was successfully submitted. Now just wait for us to fix this!
ast: Gracies! Unvióse'l so backtrace. Agora namái ye esperar a qu'igüemos esto!
el: Ευχαριστούμε! Το ίχνος σας στάλθηκε επιτυχώς. Τώρα απλά περιμένετε την επιλυσή του σφάλματος πουπαρουσιάστηκε
es: Gracias! Su backtrace ha sido enviado. Ahora sólo le resta esperar a que arreglemos esto!
gl: Grazas! O informe automático enviouse correctamente. Agora só resta que o arranxemos.
kk: Рақмет! Ақпаратыңыз сәтті жіберліді. Енді біз оны түзеткенше күте тұрыңыз!
nl: Bedankt! Uw backtrace is succesvol verstuurd. Nu hoeft u alleen te wachten tot wij dit probleem oplossen!
pl: Dzięki! Twój backtrace został pomyślnie wysłany. Teraz po prostu czekaj aż naprawimy problem!
zh_cn: 谢谢！您的反馈已经成功的提交了，现在就等待我们修复这问题！
zh_tw: 感謝 ! 您的回溯檢查已成功提交。現在就等我們修復這個問題 !

source: There was an error while sending your backtrace!! Probably we could not connect to the server: you can retry, but the best thing to do would be saving the backtrace and attaching it to a bug report later.
ast: Asocedió un fallu al unviar el so backtrace!! Dablemente nun podamos coneutar al sirvidor: puedes volver a tentalo, pero lo meyor que pues facer ye guardar el backtrace ya informar del fallu más sero.
el: Παρουσιάστηκε ενα σφάλμα κατά την αποστολή του ίχνους! Πιθανό να μήν μπορέσαμενα συνδεθούμε τον διακομιστή, μπορείτε να ξαναδοκιμάσετε, αλλά η καλύτερη λύσηειναι να σώσετε το ίχνος και να το προσκομίσετε σε αναφορά σφάλματος αργότερα
es: Ha ocurrido un error al enviar su backtrace!! Posiblemente no podemos conectar al servidor: puede volver a inentarlo, pero lo mejor que puede hacer es guardar el backtrace y reportar el fallo después.
gl: Houbo un erro ao enviar o informe automático! O máis probable é que non se puidese conectar co servidor. Pode volver intentalo, pero o mellor sería gardar o informe automático e anexalo a un informe de erro máis adiante.
kk: Ақпаратыңызды жіберу кезінде қате кетті!! Мүмкін, біз серверге байланыс орната алмадық: сіз осыны қайталай аласыз, бірақ ұсынатынымыз, осы ақпаратты сақтап, кейін ақаулық жөнінде хабарлау кезінде қосып жіберу.
nl: Er is een fout opgetreden tijdens het versturen van uw backtrace! Waarschijnlijk kon er geen contact worden gemaakt met de server: u kunt het opnieuw proberen, maar het beste is om de backtrace op te slaan en deze later met een bug report mee te sturen.
pl: Wystąpił błąd podczas wysyłania backtrace!! Prawdopodobnie nie można połączyć się z serwerem: można ponowić próbę, ale najlepszą rzeczą byłoby zapisanie backtrace i dołączenie go później do raportu o błędzie.
zh_cn: 在您提交反馈的时候有错误发生，可能是我们无法连接到服务器：您可以再试一次，但最好的解决方式是保存反馈信息，过一段时间再提交。
zh_tw: 當傳送您的回溯檢查時發生一個錯誤 !! 可能我們無法連接到伺服器：您可以再試一次，但是最好儲存這個回溯檢查並稍候將它附加到一個 bug 回報。

source: Tribe was not able to initialize needed directories. You probably do not have enough privileges, please restart Tribe as root.
ast: Tribe nun pudo anovar los direutorios necesarios. Dablemente nun tienes los privilexos afayaí­zos, por favor, reanicia Tribe como root.
el: Το Tribe δεν κατάφερε να ανοίξει τους ζητούμενους καταλόγους. Πιθανό να να μηνδιαθέτετε αρκετά δικαιώματα, παρακαλώ επανεκκινήστε το Tribe σαν root χρήστης.
es: Tribe no pudo inicializar los directorios necesarios. Probablemente no tiene privilegios suficientes, por favor, reinicie Tribe como root.
gl: Tribe non deu inicializados os directorios necesarios. Probablemente vostede non ten os permisos necesarios, reinicie Tribe como superusuario.
kk: Tribe керек бумаларды басқара алмады. Сізде керек құқығыңыз жоқ сияқты, енді Tribe қолданбасын root атынан жөнелтіп көріңіз.
nl: Tribe was niet in staat de benodigde mappen te initialiseren. Waarschijnlijk heeft u niet de juiste rechten, herstart Tribe alstublieft als root.
pl: Tribe nie był w stanie zainicjować potrzebnych katalogów. Prawdopodobnie nie posiadasz wystarczających praw, proszę zrestartować Tribe jako root.
ru: Tribe не смог инициализировать необходимые директории. Возможно, у вас недостаточно прав, пожалуйста, запустите Tribe как root
zh_cn: Tribe 无法初始化所需目录。可能您没有足够的权限，请以 root 身份重新启动 Tribe。
zh_tw: Tribe 無法初始化所需的資料夾。可能您沒有足夠的權限，請以 root 身份重新啟動 Tribe。

source: Installing the system ...
ast: Instalando'l sistema ...
el: Εγκαθίσταται το σύστημα...
es: Instalando el sistema ...
gl: Instalando o sistema...
kk: Жүйені орнату ...
nl: Bezig met installeren van het systeem ...
pl: Instalowanie systemu...
ru: Установка системы...
zh_cn: 安装系统中...
zh_tw: 正在安裝此系統 ...

source: Preparing installation, this might take some time ...
ast: Tresnando la instalación, esto pue llevar daqué de tiempu ...
el: Προετοιμασία της εγκατάστασης, αυτό ίσως διαρκέσει για μερικη ώρα...
es: Preparando la instalación, esto puede llevar algo de tiempo ...
gl: Preparando a instalación, isto pode levar algo de tempo...
kk: Орнатуды дайындау, бұл бірз уақыт алуы мүмкін ...
nl: Bezig met het voorbereiden van de installatie, dit kan even duren ...
pl: Przygotowywanie instalacji, to może trochę potrwać...
ru: Подготовка установки, это может занять некоторое время ...
zh_cn: 正在准备安装，这可能会花费一点时间...
zh_tw: 正在準備安裝，這可能需要一些時間 ...

source: Error copying files
ast: Fallu al copiar ficheros
el: Σφάλμα κατά την αντιγραφή αρχείων
es: Error al copiar archivos
gl: Houbo un erro ao copiar os ficheiros
kk: Файлдарды көшіру қатемен аяқталды
nl: Fout bij het kopiëren van de bestanden
pl: Błąd kopiowania plików
ru: Ошибка при копировании файлов
zh_cn: 复制文件时发生错误
zh_tw: 複製檔案時發生錯誤

source: Removing packages whose license has been declined ...
ast: Desaniciando los paquetes cuya llicencia ta declinada ...
el: Αφαίρεση πακέτων των οποίων οι άδειες απορρίφθηκαν...
es: Eliminado los paquetes cuya licencia ha declinado ...
gl: Eliminando os paquetes cuxa licenza foi rexeitada...
kk: Лицензиясы қабылданбаған дестелерді өшіру ...
nl: Bezig met het verwijderen van de pakketten waarvan de licentie is afgewezen ...
pl: Usuwanie pakietów, których licencja nie została zaakceptowana...
ru: Удаление пакетов, чьи лицензионные соглашения были отвергнуты ...
zh_cn: 正在删除授权协议未被同意的软件包...
zh_tw: 正在移除拒絕授權許可的套件 ...

source: Initializing target ...
ast: Anicializando'l destín ....
el: Γίνεται εκκίνηση του αντικειμένου...
es: Inicializando el destino ....
gl: Inicializando o obxectivo...
kk: Орнату орнын іске қосу...
nl: Bezig met het initialiseren van de doelmap ...
pl: Inicjalizacja celu...
ru: Инициализация цели ...
zh_cn: 初始化目标...
zh_tw: 正在初始化目標 ...

source: Please wait, configuring and starting PostInstall ...
ast: Por favor epere, configurando ya aniciando PostInstall ...
el: Παρακαλώ περιμένετε, ρυμίζεται και ξεκινά το η εφαρμογή PostInstall...
es: Por favor espere, configurando e iniciado PostInstall ...
gl: Configurando e iniciando a postinstalación...
kk: Күте тұрыңыз, PostInstall баптау мен жөнелту жүруде ...
nl: Ogenblik geduld, bezig met het configureren en starten van PostInstall ...
pl: Proszę czekać, konfigurowanie i uruchamianie PostInstall...
ru: Пожалуйста подождите, настраивается и запускается PostInstall ...
zh_cn: 正在配置并启动 PostInstall，请稍候...
zh_tw: 請稍候，正在設定和開始安裝後腳本 ...

source: Error in Postinstall script. See log for more details
ast: Fallu nel script PostInstall. Pa más detalles revisa'l rexistru
el: Σφάλμα στο Postinstall πρωτότυπο. Δείτε τα καταγεγραμμένα αρχέιαγια πληροφορίες
es: Error en el script PostInstall. Para más detalles revise el registro
gl: Hai un erro no guión postinstalación. Vexa o rexistro para máis información.
kk: Postinstall скрипт қатесі. Көбірек білу үшін логты қара
nl: Fout in het Postinstall-script. Bekijk de log voor meer informatie
pl: Błąd w skrypcie Postinstall. Aby uzyskać więcej informacji sprawdź dziennik
ru: Ошибка в скрипте PostInstall. Смотрите лог для большей информации
zh_cn: 执行 Postinstall 脚本发生错误。请查看日志获取更多信息。
zh_tw: 安裝後腳本發生錯誤。查看日誌獲得更多細節訊息

source: Detecting best mirror server & configuring pacman, this may take a bit...
ast: Deteutando'l meyor sirvidor y configurando pacman, esto pue llevar un rispiu ...
el: Εντοπισμός του καλύτερου εναλλακτικού διαμοιραστή και ρύθμιση του pacman,αυτό ίσως διαρκέσει λίγη ώρα...
es: Detectando el mejor servidor y configurando pacman, esto puede tardar un poco ...
gl: Determinando cal é o mellor servidor espello e configurando Pacman, isto pode levar algo de tempo...
kk: Желідегі айналардың жақсыларын таңдау мен pacman-ды баптау, бұл біраз уақыт алуы мүмкін...
nl: Bezig met het zoekn naar de beste spiegelserver & het configureren van pacman, dit kan even duren...
pl: Wykrywanie najlepszego serwera lustrzanego i konfiguracja pacmana, to może chwilę potrwać...
ru: Определение лучшего зеркала и настройка pacman, это может занять некоторое время ...
zh_cn: 正在检测最佳源镜像并配置 pacman，这可能要花点时间...
zh_tw: 正在偵測最佳的鏡像伺服器並設定 pacman，這可能需要一點時間...

source: Removing superfluous packages...
ast: Desaniciando paquetes innecesarios ...
el: Αφαίρεση των περιττών πακέτων...
es: Eliminando paquetes innecesarios ...
gl: Eliminando os paquetes innecesarios...
kk: Керек емес дестелерді өшіру...
nl: Bezig met het verwijderen van overbodige pakketten...
pl: Usuwanie zbędnych pakietów...
ru: Удаление лишних пакетов...
zh_cn: 正在删除多余的软件包...
zh_tw: 正在移除多餘的套件...

source: Installing additional packages...
ast: Instalando paquetes adicionales ...
el: Εγκατάσταση επιπλέον πακέτων...
es: Instalando paquetes adicionales ...
gl: Instalando paquetes adicionais...
kk: Қосымша дестелерді орнату...
nl: Bezig met het installeren van additionele pakketten...
pl: Instalowanie dodatkowych pakietów...
ru: Установка дополнительных пакетов...
zh_cn: 正在安装额外的软件包...
zh_tw: 正在安裝額外的套件...

source: Setting up X.Org configuration...
ast: Configurando X.Org ...
el: Γίνεται ρύθμιση του Χ.Οrg...
es: Configurando X.Org ...
gl: Establecendo a configuración de X.Org...
kk: X.Org баптауларын орнату...
nl: Bezig met het instellen van de configuratie van X.org...
pl: Konfiguracja X.Org...
ru: Настройка X.Org...
zh_cn: 正在配置 X.org...
zh_tw: 正在建立 X.Org 設定檔...

source: Downloading and installing localization packages, this may take a bit...
ast: Descargando ya instalando paquetes de llocalización, esto pue llevar un pocu ...
el: Γίνεται κατέβασμα και εγκατάσταση των πακέτων τοπικών ρυθμίσων, αυτο ίσως διαρκέσει λίγο...
es: Descargando e instalando paquetes de localización, esto puede tardar un poco ...
gl: Descargando e instalando os paquetes de localización, isto pode levar algo de tempo...
kk: Локализация дестелерін жүктеп алу мен орнату жүруде, бұл біраз уақыт алуы мүмкін...
nl: Bezig met het downloaden en installeren van taalpakketten, dit kan even duren...
pl: Pobieranie i instalowanie pakietów językowych, to może trochę potrwać...
ru: Загрузка и установка пакетов локализации, это может занять некоторое время...
zh_cn: 正在下载并安装本地化软件包，这可能会花点时间...
zh_tw: 正在下載並安裝本地化套件，這可能需要一點時間...

source: Downloading and installing documentation packages, this may take a bit...
ast: Descargando ya instalando paquetes de documentación, esto puede llevar un pocu ...
el: Γίνεται κατέβασμα και εγκατάσταση πακέτων εγχειριδίων, αυτό ίσως διαρκέσει λίγο...
es: Descargando e instalando paquetes de documentación, esto puede tardar un poco ...
gl: Descargando e instalando os paquetes de documentación, isto pode levar algo de tempo...
kk: Құжаттама дестелерін жүктеп алу мен орнату жүруде, бұл біраз уақыт алуы мүмкін...
nl: Bezig met het downloaden en installeren van documentatiepakketten, dit kan even duren...
pl: Pobieranie i instalowanie pakietów z dokumentacją, to może chwilę potrwać...
ru: Скачивание и установка пакетов документации, это может занять некоторое время...
zh_cn: 正在下载并安装说明文档，这可能会花点时间...
zh_tw: 正在下載並安裝使用說明套件，這可能需要一點時間...

source: Setting up localization...
ast: Configurando la llocalización ...
el: Γίνεται ρύθμιση τοπικών παραμέτρων...
es: Configurando la localización ...
gl: Establecendo a localización...
kk: Локализацияны орнату...
nl: Bezig met het instellen van taalpakketten...
pl: Konfiguracja ustawień regionalnych...
ru: Настройка локализации...
zh_cn: 正在配置本地化信息...
zh_tw: 正在建立本地化...

source: Creating daemon configuration...
ast: Criando configuración de daemon ...
el: Δημιουργούνται οι ρυθμίσεις υπηρεσιών...
es: Creando configuración de daemon ...
gl: Creando a configuración dos daemon...
kk: Қызметтердің баптауларын жасау...
nl: Bezig met het aanmaken van daemonconfiguratie...
pl: Tworzenie konfiguracji demona...
ru: Создание конфигурации демонов...
zh_cn: 正在创建守护进程配置文件...
zh_tw: 建立服務設定檔...

source: Creating network configuration...
ast: Criando la configuración de rede ...
el: Δημιουργούνται ρυθμίσεις δυκτίου...
es: Creando la configuración de red ...
gl: Creando a configuración da rede...
kk: Желі баптауларын жасау...
nl: Bezig met het aanmaken van netwerkconfiguratie...
pl: Tworzenie konfiguracji sieci...
ru: Настройка сети...
zh_cn: 正在创建网络配置文件...
zh_tw: 建立網路設定檔...
