Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Bootloader Installation</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación del Xestor d'Arranque</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Εγκατάσταση του Bootloader</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación del Gestor de Arranque</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación do xestor de inicio</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Жүктеушіні орнату</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installatie van de bootloader</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalacja programu rozruchowego</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Установка загрузчика</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">启动管理器安装</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">開機載入程式安裝</span></p></body></html>

source: You can now install GRUB as your main bootloader. If you are unsure where you should install the bootloader to, just leave the default value (hd0).
ast: Agora puedes instalar el xestor d'arranque GRUB. Si nun tas seguru d'aú tienes d'instalar el xestor d'arranque, escueyi'l valor por defeutu (hf0).
el: Μπορείται τώρα να εγκαταστήσετε τον GRUB ως τον κύριο bootloader σας. Εάν δεν είστε βέβαιοι που να εγκαταστήσετε τον bootloader, απλα αφήστε την προεπιλεγμένη τιμή (hd0).
es: Ahora puede instalar el gestor de arranque GRUB. Si no está seguro de donde debe instalar el gestor de arranque, seleccione el valor por defecto (hd0).
gl: Agora pode instalar GRUB coma o seu xestor de inicio principal. Se non está seguro de onde instalalo, deixe o valor por defecto (hd0).
kk: Сіз қазір негізгі жүктеуші ретінде You can now GRUB орната аласыз. Оны қайда орнату керектігіне сенімді болмасаңыз, бастапқы мәнінде қалдырыңыз (hd0).
nl: U kunt GRUB nu installeren als uw standaard bootloader. Als u niet zeker weet waar u de bootloader wilt installeren, laat dan de standaardwaarde (hd0) staan.
pl: Możesz teraz zainstalować program rozruchowy GRUB Jeśli nie jesteś pewny, gdzie powinien zostać zainstalowany to pozostaw wartość domyślną (hd0).
ru: Вы можете установить GRUB как главный загрузчик. Если вы не уверены в том, куда хотите установить загрузчик, то просто оставьте значение по умолчанию (hd0).
zh_cn: 您现在可以安装 GRUB 作为您主启动管理器。 如果您不确定将启动管理器安装到何处，请保留默认值 (hd0) 即可。
zh_tw: 您可以現在安裝 GRUB 作為主要的開機載入程式。 如果您不確定開機載入程式應該安裝到哪裡，那就直接使用預設值 (hd0)。

source: Install Bootloader
ast: Instalar Xestor d'Arranque
el: Εγκατάσταση του Bootloader
es: Instalar Gestor de Arranque
gl: Instalar o xestor de inicio
kk: Жүктеушіні орнату
nl: Installeer bootloader
pl: Instalacja programu rozruchowego
ru: Установить загрузчик
zh_cn: 安装启动管理器
zh_tw: 安裝開機載入程式

source: Advanced...
ast: Avanzáu...
el: Για προχωρημένους...
es: Avanzado...
gl: Avanzado...
kk: Кеңейтілген...
nl: Geavanceerd...
pl: Zaawansowane...
ru: Дополнительно...
zh_cn: 高级...
zh_tw: 進階...

source: Install to:
ast: Instalar en:
el: Εγκατάσταση σε:
es: Instalar en:
gl: Instalar en:
kk: Қайда орнату:
nl: Installeer naar:
pl: Zainstaluj w:
ru: Установить в:
zh_cn: 安装至：
zh_tw: 安裝至:

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configure System</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración del Sistema</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Παραμετροποίηση του συστήματος</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración del Sistema</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configurar o sistema</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Жүйені баптау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configureer systeem</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Konfiguracja systemu</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Настроить систему</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">配置系统</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">設定系統</span></p></body></html>

source: Although the installer has created a usable default configuration suitable for most users, you can now configure your newly installed system. Please take some time to step through each section and configure your system the way you want it.
ast: Magar que l'instalador fizo una configuración por defeutu usable pa la mayorí­a d'usuarios, agora puedes configurar el sistema recién instaláu. Por favor, tómate un tiempu en cada una de les seiciones y configura'l sistema del mou más afayaízu d'acordies a les tos preferencies.
el: Aν και το πρόγραμμα εγκατάστασης δημιούργησε ενα προεπιλεγμένο σύστημα κατάλληλο για τους περισσότερους χρήστες,μπορείται τώρα να το τροποποιήσετε. Παρακαλώ διαθέστε μερικό απο τον χρονο σας σε κάθε τομέα ώστε να παραμετροποιήσετε το συστήμα σας όπως το θέλετε.
es: Aunque el instalador ha creado una configuración por defecto válida para la mayoría de usuarios, ahora puede configurar su sistema recien instalado. Por favor, tómese su tiempo para pasar por cada una de las secciones y configurar su sistema de la manera más apropiada acuerdo a sus necesidades.
gl: Aínda que o instalador creou unha configuración por defecto válida para a maioría dos usuarios, agora pode configurar o seu sistema. Tómese o seu tempo para personalizar o seu sistema a través das distintas seccións.
kk: Орнатқыш пайдаланушылардың көбіне жарамды негізгі баптауларды жасаса да, сіз қазір жаңа орнатылған жүйені таңдауыңызша баптай аласыз. Біраз уақыт жұмсап, әр қадамды қарап шығыңыз.
nl: Hoewel het installatieprogramma een standaardconfiguratie heeft aangemaakt die bruikbaar is voor de meeste gebruikers, kunt u uw nieuw geïnstalleerde systeem nu naar uw eigen wensen instellen. Neem uw tijd om bij elke stap stil te staan en configureer het systeem zoals u het wilt.
pl: Mimo że instalator stworzył konfigurację odpowiednią dla większości użytkowników, możesz teraz samodzielnie skonfigurować nowo zainstalowany system. Poświęć trochę czasu na zapoznanie się z kolejnymi sekcjami i konfigurację systemu w sposób najbardziej ci odpowiadający.
ru: Установщик создал конфигурацию по умолчанию, подходящую для большинства пользователей, но вы можете настроить установленную систему под себя. Пожалуйста, выделите немного времени, чтобы пройти через каждый этап и настроить систему так, как вам нравиться.
zh_cn: 虽然安装程序已经提供了适用于大部分用户的一份可用的默认配置，但是您现在也可以自行配置您新安装的系统。请花一些时间查看每一个部分，并按需配置您的系统。
zh_tw: 儘管安裝程式已建立適合大部份使用者的預設設定檔，但您可以現在設定新安裝的系統。請花一些時間逐句瀏覽每個段落並設定您的系統。
