Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: Activate support for booting from USB devices
ast: Activar sofitu p'arrancar dende preseos USB
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές USB
es: Activar soporte para arrancar desde dispositivos USB
gl: Activar o soporte para arrincar dende dispositivos USB
kk: USB құрылғыларынан жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van USB-apparaten
pl: Aktywacja wsparcia dla uruchamiania z urządzeń USB
ru: Активировать поддержку для загрузки с USB устройств
zh_cn: 激活从 USB 设备引导的支持
zh_tw: 啟動由 USB 設備開機的支援

source: Activate support for booting from FireWire devices
ast: Activar sofitu p'arrancar dende preseos FireWire
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές FireWire
es: Activar soporte para arrancar desde dispositivos FireWire
gl: Activar o soporte para arrincar dende dispositivos FireWire
kk: FireWire құрылғыларынан жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van FireWire-apparaten
pl: Aktywacja wsparcia dla uruchamiania z urządzeń FireWire
ru: Активировать поддержку для загрузки с FireWire устройств
zh_cn: 激活从 FireWire(火线) 设备引导的支持
zh_tw: 啟動由 FireWire 設備開機的支援

source: Activate support for booting from PCMCIA devices
ast: Activar sofitu p'arrancar dende preseos PCMCIA
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο συσκευές PCMCIA
es: Activar soporte para arrancar desde dispositivos PCMCIA
gl: Activar o soporte para arrincar dende dispositivos PCMCIA
kk: PCMCIA құрылғыларынан жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van PCMCIA-apparaten
pl: Aktywacja wsparcia dla uruchamiania z urządzeń PCMCIA
ru: Активировать поддержку для загрузки с PCMCIA устройств
zh_cn: 激活从 PCMCIA 设备引导的支持
zh_tw: 啟動由 PCMCIA 設備開機的支援

source: Activate support for booting from NFS shares
ast: Activar sofitu p'arrancar dende preseos d'intercambéu NFS
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο μετοχές NFS
es: Activar soporte para arrancar desde dispositivos de intercámbio NFS
gl: Activar o soporte para arrincar dende comparticións NFS
kk: NFS ортақ бумаларынан жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van gedeelde NFS-mappen
pl: Aktywacja wsparcia dla uruchamiania z udziałów NFS
ru: Активировать поддержку для загрузки с NFS разделов
zh_cn: 激活从 NFS 共享引导的支持
zh_tw: 啟動由 NFS 分享開機的支援

source: Activate support for booting from Software Raid arrays
ast: Activar sofitu p'arrancar dende Software Raid arrays
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο σειρές Software Raid
es: Activar soporte para arrancar desde Software Raid arrays
gl: Activar o soporte para arrincar dende RAID por software
kk: Бағдарламалық Raid массивтерінен жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van Software Raid arrays
pl: Aktywacja wsparcia dla uruchamiania z programowych macierzy RAID
ru: Активировать поддержку для загрузки программных RAID массивов
zh_cn: 激活从软 Raid 阵列引导的支持
zh_tw: 啟動由軟體 Raid 陣列開機的支援

source: Activate support for booting from Software Raid/MDP Partition arrays
ast: Activar sofitu p'arrancar dende Software Raid/arrays de partición MDP
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο σειρές διαμερίσματος Software Raid/MDP
es: Activar soporte para arrancar desde Software Raid/arrays de partición MDP
gl: Activar o soporte para arrincar dende RAID por software ou particións MDP
kk: Бағдарламалық Raid/MDP бөлімдер массивтерінен жүктелу қолдауын белсендіру
nl: Activeer ondersteuning voor het opstarten van Software Raid/MPD partitie arrays
pl: Aktywacja wsparcia dla uruchamiania z macierzy programowych RAID/partycji MDP
ru: Активировать поддержку для загрузки с программных Raid/MDP массивов
zh_cn: 激活从软 Raid/MPD 分区阵列引导的支持
zh_tw: 啟動由軟體 Raid/MDP 陣列開機的支援

source: Activate support for booting from LVM2 volumes
ast: Activar sofitu p'arrancar dende volúmenes LVM2
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο τόμους LVM2
es: Activar soporte para arrancar desde volúmenes LVM2
gl: Activar o soporte para arrincar dende volumes LVM2
kk: LVM2 бөлімдерінен жүктелу қолдауын қосуды белсендіру
nl: Activeer ondersteuning voor het opstarten van LVM2-schijven
pl: Aktywacja wsparcia dla uruchamiania z woluminów LVM2
ru: Активировать поддержку для загрузки с LVM2 разделов
zh_cn: 激活从 LVM2 卷引导的支持
zh_tw: 啟動由 LVM2 磁區開機的支援

source: Activate support for booting from Encrypted volumes
ast: Activar sofitu p'arrancar dende volúmenes encriptaos
el: Ενεργοποίηση της υποστήριξη για την εκκίνηση απο κρυπτογραφημένους τόμους
es: Activar soporte para arrancar desde volúmenes encriptados
gl: Activar o soporte para arrincar dende volumes encriptados.
kk: Шифрленген бөлімдерден жүктелу қолдауын қосуды белсендіру
nl: Activeer ondersteuning voor het opstarten van versleutelde schijven
pl: Aktywacja wsparcia dla uruchamiania z szyfrowanych woluminów
ru: Активировать поддержку для загрузки Шифрованных разделов
zh_cn: 激活从加密卷引导的支持
zh_tw: 啟動由加密磁區開機的支援

source: Tribe Installation
ast: Instalación Tribe
el: Eγκατάσταση του Tribe
es: Instalación Tribe
gl: Instalación de Tribe
kk: Tribe орнату
nl: Tribe-installatie
pl: Instalacja Tribe
ru: Установка Tribe
zh_cn: Tribe 安装
zh_tw: Tribe 安裝程式

source: Nine Inch Nails - Discipline
ast: Nine Inch Nails - Disciplina
es: Nine Inch Nails - Disciplina
gl: Discipline, de Nine Inch Nails

source: Severed Fifth - War
ast: Severed Fifth - Guerra
es: Severed Fifth - Guerra
gl: War, de Severed Fifth

source: Dunkelstern - Out of the box
gl: Out of the box, de Dunkelstern

source: Tribe Intro
el: Εισαγωγή Tribe
gl: Introdución a Tribe
kk: Tribe кіріспесі
pl: Intro Tribe
ru: Стартовая страница Tribe
zh_cn: Tribe 介绍
zh_tw: Tribe 介紹
