Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Installation Completed !</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Completóse la Instalación !</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Η εγκατάσταση ολοκληρώθηκε !</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalación Completa !</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Completouse a instalación!</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Орнату аяқталды !</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configureer systeem</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Instalacja zakończona !</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Установка завершена!</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">安装完毕！</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">安裝完成 !</span></p></body></html>

source: Congratulations, the installation has been completed! We hope you enjoyed what you have seen as much as we enjoyed creating it. You can now reboot into the installed system or keep using the LiveCD. In case you want to check the installation logs, take a look into /tmp on the live system or into /var/log on the installed system. Thanks for using Chakra, and get in touch with us in the forums, share opinions, give advices; To put it simple: Get involved! (http://chakra-project.org) Have Fun! The Chakra Team
ast: Norabona, finóse la instalación! Esperamos qu'esfrutes de lo que visti tantu comu nós esfrutamos faciéndolo Agora puedes reaniciar el sistema instaláu o siguir usando'l LiveCD. Si quies revisar el rexistru de la instalación, échai un güeyu en /tmp nel sistema live o en /var/log nel sistema instaláu. Gracies por usar Chakra, sigui en contautu con nós nos foros, comparti opiniones, dexa suxerencies; En definitiva: Participa! (http://chakra-project.org)
el: Συγχαρητήρια, η εγκατάσταση έχει ολοκληρωθεί! Ελπίζουμε να απολάυσατε ο,τι είδατε όσο εμείς απολάυσαμε τη δημιουργία του. Μπορείτε τωρα να κανετε επανεκκίνηση και χρησιμοποιήσετε το νέο σύστημα ή να συνεχίσετε να χρησιμοποιείται το LiveCD. Σε περίπτωση που επιθυμείτε να ελέγξετε τα αρχέια καταχώρησης της εγκατάστασης, κοιτάξετε στο /tmp στο live σύστημα ή στο /var/log στο εγκατεστημένο σύστημα. Ευχαριστούμε που χρησιμοποιείσατε το Chakra, επικοινωνήστε μαζί μας στο φόρουμ, μοιραστείτε απόψεις, συμβουλέψτε μας; Ή πιο απλά, συμμετέχετε ενεργά! (http://chakra-project.org) Καλή διασκέδαση! Η ομάδα του Chakra
es: Felicidades, la instalación ha finalizado! Deseamos que haya disfrutado de los que ha visto por lo menos tanto como nosotros hemos disfrutado creándolo. Ahora puede reiniciar en el sistema instalado o seguir usando el LiveCD. Si desea revisar el registro de la instalación, dé un vistazo en /tmp en el sistema live o en /var/log en el sistema instalado. Grácias por utilizar Chakra, siga en contacto con nosotros en los foros, comparta opiniones, deje sugerencias; En definitiva: Involúcrese! (http://chakra-project.org) ¡Diviértase! El Equipo Chakra
gl: Felicidades, completouse a instalación! Esperamos que gozase do instalador tanto coma nós ao desenvolvelo. Agora pode reiniciar para comezar a usar o seu novo sistema, ou continuar utilizando o LiveCD. Se quere revisar os rexistros da instalación, bótelle unha ollada ao directorio /tmp do LiveCD ou ao directorio /var/log do seu novo sistema. Grazas por utilizar Chakra, e non dubide en pórse en contacto connosco nos foros, compartir a súa opinión, dar consellos... En resumo: involúcrese! (http://chakra-project.org) Páseo ben! O equipo de Chakra
kk: Құттықтаймыз, орнату аяқталды! Көргеніңізден алған көңіліңіз біз оны жасағанда бөлген көңілден аз емес деп сенеміз. Сіз қазір жаңа орнатылған жүйеге қайта жүктеліп, немесе әрі қарай LiveCD қолдана аласыз. Орнату логтарын тексергіңіз келсе, live жүйедегі /tmp, ал орнатылған жүйеде /var/log бумаларын қараңыз. Chakra тандағаныңыз үшін рахмет, біздің форумда көңіл алысып, кеңес бере аласыз; Қысқаша айтсақ: Кірісіңіз! (http://chakra-project.org) Рахат алыңыз! Chakra жасаушылар тобы
nl: Gefeliciteerd, de installatie is afgerond! We hopen dat u net zo geniet van Chakra als dat wij hebben genoten van het maken ervan. U kunt nu opnieuw opstarten in het nieuw geïnstalleerde systeem of de LiveCD blijven gebruiken. Als u de installatielogs wilt bekijken, kijk dan in de map /tmp op dit livesysteem of in de map /var/log op het nieuw geinstalleerde systeem. Bedankt voor uw keuze voor Chakra en kom in contact met ons via het forum, geef advies, laat uw mening horen; Oftewel: Wordt betrokken! (http://chakra-project.org) Veel plezier! Het Chakra-team
pl: Gratulacje, proces instalacji dobiegł końca! Mamy nadzieję że to co zobaczyłeś sprawiło ci tyle radości ile nam stworzenie tego. Możesz teraz ponownie uruchomić komputer, aby zacząć używać zainstalowany system lub nadal korzystać LiveCD. W razie chęci przejrzenia dziennika instalacji, sprawdź w katalogu /tmp systemu live lub /var/log zainstalowanego systemu. Dzięki za używanie Chakry, i zapraszamy na nasze forum gdzie możesz skontaktować się z nami, podzielić swoimi opiniami, a także udzielać rad; Mówiąc prosto: Zaangażuj się! (http://chakra-project.org) Dobrej zabawy! Zespół Chakry
ru: Поздравляем, установка завершилась успешно! Мы надеемся, что вы получили удовольствие от увиденного так же, как и мы наслаждались создавая это. Вы можете перезагрузиться в установленную систему или продолжать использовать LiveCD. Если вы хотите посмотреть логи установки, зайдите в /tmp в LiveCD или /var/log в установленной системе. Спасибо за использование Chakra! Вы можете связаться с нами через форумы чтобы поделиться своими мнениями и советами; Другими словами: Присоединяйтесь! (http://chakra-project.org) Получайте удовольствие! Команда разработчиков Chakra
zh_cn: 恭喜！安装过程顺利结束！希望您在使用过程中能同我们在开发过程中一样快乐。 您现在可以重启至新安装的系统，或者继续使用LiveCD。 如果您想查看安装日志，请到LiveCD系统的/tmp目录下或者是已安装好的系统的/var/log目录查看。 感谢您使用 Chakra, 通过我们的论坛联系我们，分享您的看法及建议；总的来说：现在就来吧！(http://chakra-project.org) 祝您愉快！ Chakra 团队
zh_tw: 恭喜，安裝已經完成 ! 希望您會享樂其中正如我們享受製作它一樣。 您可以現在重新開機進入安裝好的系統或者繼續使用這個 LiveCD。 假使您想要檢查安裝日誌，到這個即時系統上的 /tmp 或者安裝好的系統上的 /var/log 看一看。 感謝您使用 Chakra，還可到論壇上與我們取得聯繫，分享意見、給予建議； 簡單地將意見寫在網站: 一起參與吧 ! (http://chakra-project.org) 祝您使用愉快 ! Chakra 團隊 敬啟

source: Restart Computer
ast: Reaniciar l'ordenador
el: Επανεκκίνηση του υπολογιστή
es: Reiniciar el ordenador
gl: Reiniciar o computador
kk: Компьютерді қайта қосу
nl: Herstart computer
pl: Uruchom komputer ponownie
ru: Перезагрузить компьютер
zh_cn: 重启计算机
zh_tw: 重新啟動電腦

source: Keep using the LiveCD
ast: Siguir usando'l LiveCD
el: Συνεχίστε να χρησιμοποιείται το LiveCD
es: Seguir usando el LiveCD
gl: Continuar utilizando o LiveCD
kk: LiveCD қолдануды жалғастыру
nl: Blijf de LiveCD gebruiken
pl: Kontynuuj pracę z Live CD
ru: Продолжить использование LiveCD
zh_cn: 继续使用 LiveCD
zh_tw: 繼續使用 LiveCD

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk Setup</span></p></body></html>
ast: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración de Ramdisk</span></p></body></html>
el: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Οργάνωση Ramdisk</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración de Ramdisk</span></p></body></html>
gl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Configuración da unidade RAM</span></p></body></html>
kk: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk баптау</span></p></body></html>
nl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk-instellingen</span></p></body></html>
pl: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ustawienia ramdysku</span></p></body></html>
ru: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Настройка Ramdisk</span></p></body></html>
zh_cn: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">Ramdisk 设置</span></p></body></html>
zh_tw: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Bitstream Vera Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px; font-family:'Sans Serif'; font-size:10pt;"><span style=" font-size:22pt; font-weight:600; color:#ffffff;">記憶體磁碟設定</span></p></body></html>

source: Your hardware will be configured automatically during the installation and a initial ramdisk environment for booting the linux kernel will be built. Everything should happen without intervention, but you might need some options for special boot methods. If you are unsure on what this means, simply press the "Next" button. Otherwise check out the ramdisk options below and select the items you need for your system.
ast: Durante la instalación, el hardware va a configurase de mou automáticu y xeneraráse un entornu anicial ramdisk p'arrancar el kernel de Linux. Tendrí­a d'asoceder tou ensin la to intervención, magar que dablemente necesites dalgunes opciones especiales pal arranque. Si nun tas seguru, cenciellamente calca nel botón "Siguiente" o consulta les opciones Ramdisk más abaxo y esbilla los elementos que necesites pal to sistema.
el: Το υλικό σας θα ρυθμιστεί αυτόματα κατα τη διάρκεια της εγκατάστασης και ενααρχικό ramdisk περιβαλλον για την έκκίνηση του πυρήνα τou linux θα χτιστεί.Όλα πρέπει να γίνουν δίχως παρέμβαση, αλλά ίσως χρειαστείτε μερικές επιπλέονεπιλογές για ειδικές μεθόδους εκκίνησης. Εάν δεν είστε βέβαιοι για το τί αυτό,σημαίνει απλα πατήστε το κουμπί "Επόμενο". Διαφορετικά κοιτάξτε τις επιλογέςramdisk παρακάτω και επιλέξτε τα αντικέιμενα που χρειάζεστε για το σύστημα σας.
es: Durante la instalación su hardware va a ser configurado de forma automática y se generará un entorno inicial ramdisk para arrancar el kernel de Linux. No es necesaria su intervención, aunque probablemente necesite algunas opciones especiales para el arranque. Si no está seguro de que esto sea así, simplemente pulse el botón "Siguiente" o consulte las opciones Ramdisk más abajo y seleccione los elementos que necesita para su sistema.
gl: O seu hardware configurarase automaticamente durante a instalación e construirase un ambiente de unidade RAM inicial para iniciar o kernel Linux. O proceso non necesita intervención algunha, pero podería necesitar algunhas opcións para métodos de inicio especiais. Se non está seguro do que iso significa, prema o botón «Seguinte». En caso contrario, bótelle un ollo ás opcións da unidade RAM que seguen e seleccione os elementos que necesita para o seu sistema.
kk: Жүйеңіздегі құрылғылар орнату кезінде автобапталады, және linux ядросын жүктеу үшін керек бастапқы ramdisk қоршамы жасалады. Көбінесе, бүл үрдіске араласу керек емес, тек жүктеудің ерекше түрлері болмаса. Осының не екеніне сенімді болмасаңыз, жай ғана "Келесі" батырмасын басыңыз. Немесе төмендегі ramdisk баптауларын қарап шығып, жүйеңізге керек опцияларын белгілеңіз.
nl: Uw hardware zal automatisch worden ingesteld tijden de installatie en de initiële ramdisk-omgeving voor het starten van de Linux-kernel zal worden opgebouwd. Dit alles zal gebeuren zonder dat uw tussenkomst nodig is, maar het kan zijn dat u opties moet instellen voor speciale opstartmethoden. Als u niet zeker weet wat dit betekent, druk op de "Volgende"-knop. Als u het wel weet, bekijk de ramdisk-opties hieronder en kies de opties die u nodig heeft voor uw systeem.
pl: Podczas instalacji twój sprzęt zostanie automatycznie skonfigurowany, zostanie także zbudowane środowisko początkowego ramdysku służące do uruchamiania jądra linuksa.Wszystko powinno odbyć się bez twojego udziału, ale możesz potrzebować dodatkowych opcji dla specjalnych metod rozruchu. Jeśli nie masz pewności co to znaczy po prostu kliknij przycisk "Dalej". W przeciwnym przypadku proszę przejrzeć opcje ramdysku znajdujące się poniżej i wybrać te które będą potrzebne.
ru: Ваш компьютер будет автоматически сконфигурирован в ходе установки и будет создано первоначальное окружение для загрузки ядра. Все должно пройти без сбоев, но возможно понадобиться указать опции для способа загрузки. Если вы не знаете что это значит, то просто жмите кнопку "Далее". Иначе, проверьте опции ramdisk ниже и отметьте нужные.
zh_cn: 安装期间，您的硬件将被自动配置，并将构建一个引导 linux 内核的ramdisk 环境。一切都将顺利发生而无需干预，但您可能会选用一些特殊引导方式。如果你不知道这是什么意思，那就简单的按下“下一步”按钮。否则的话，检查下面的 ramdisk 选项并为您的系统选择所需的项目。
zh_tw: 安裝期間會自動設定您的硬體，並且建立 Linux 內核啟動的初始記憶體磁碟環境。無干預情況下上述都會被執行，但您可能需要一些特殊開機方式的選項。如果您不確定這個的作用是什麼，直接按「下一步」按鈕。不然的話看看下面的記憶體磁碟選項並選擇您的系統需要的選項。

source: Ramdisk Options
ast: Opciones de Ramdisk
el: Επιλογές Ramdisk
es: Opciones de Ramdisk
gl: Opcións da unidade RAM
kk: Ramdisk баптаулары
nl: Ramdisk-opties
pl: Opcje ramdysku
ru: Опции ramdisk
zh_cn: Ramdisk 选项
zh_tw: 記憶體磁碟選項
