Repository: Inkane/Tribe
Catalog: translations/tribe_*.po
Languages: ast, el, es, gl, kk, nl, pl, ru, zh_cn, zh_tw

source: Creating fstab...
ast: Criando fstab ...
el: Δημιουργείται το αρχείο fstab...
es: Creando fstab ...
gl: Creando o fstab...
kk: fstab жасау...
nl: Bezig met het aanmaken van fstab...
pl: Tworzenie fstab...
ru: Создание fstab...
zh_cn: 正在创建 fstab 文件...
zh_tw: 正在建立 fstab...

source: Configuring hardware...
ast: Configurando'l hardware ...
el: Ρύθμιση του υλικού...
es: Configurando el hardware ...
gl: Configurando o hardware...
kk: Құрылғыларды баптау...
nl: Bezig met het instellen van de hardware...
pl: Konfigurowanie sprzętu...
ru: Настройка оборудования...
zh_cn: 正在配置硬件...
zh_tw: 正在設定硬體...

source: Creating initial ramdisk images. This may take a lot of time, stay tuned...
ast: Criando imáxenes aniciales ramdisk. Esto pue llevar abondu tiempu, espera ...
el: Δημιουργούνται οι αρχικές εικόνες ramdisk. Αυτό ίσως διαρκέσει αρκετή ώρα, περιμένετε...
es: Creando imágenes iniciales ramdisk. Esto puedo tardar bastante tiempo, espere ...
gl: Creando as imaxes iniciais na unidade RAM. Isto pode levar bastante tempo, permaneza á espera...
kk: Бастама ramdisk бейнелерін жасау. Бұл біраз уақытты алуы мүмкін, күте тұрыңыз...
nl: Bezig met het aanmaken van de initiële ramdisk-images. Dit kan even duren, blijf hangen...
pl: Tworzenie obrazu ramdysku. To może zając dużo czasu, proszę o cierpliwość...
ru: Создание начального образа ramdisk. Это может занять много времени, расслабтесь...
zh_cn: 正在创建初始化ramdisk 镜像。这可能会花费较多时间，请耐心等待...
zh_tw: 正在建立初始的記憶體磁碟映像檔。這可能需要很久的時間，請耐心等待...

source: Regenerating locales...
ast: Rexenerando codificaciones...
el: Παράγονται ρυθμίσης τοποθεσίας...
es: Regenerando codificaciones...
gl: Rexenerando as localizacións...
kk: Локальдерді қайта жасау...
nl: Bezig met het hergenereren van de locales...
pl: Ponowne generowanie ustawień regionalnych...
ru: Повторная генерация локалей...
zh_cn: 正在重新生成locales...
zh_tw: 正在重新生成地區設定...

source: Removing superfluous localizations...
ast: Desaniciando llocalizaciones innecesaries...
el: Αφαιρούνται περιττές τοπικές ρυθμίσεις...
es: Eliminando localizaciones innecesarias...
gl: Eliminando as localizacións innecesarias...
kk: Керек емес локальдерді өшіру...
nl: Bezig met het verwijderen van overbodige taalpakketten...
pl: Usuwanie zbędnych ustawień regionalnych...
ru: Удаление лишних локализаций...
zh_cn: 正在清理多余的本地化语言包...
zh_tw: 正在移除多餘的本地化...

source: Removing superfluous drivers...
ast: Desaniciando drivers innecesarios...
el: Αφαιρούνται περιττοί οδηγοί συσκευών...
es: Eliminando drivers innecesarios...
gl: Eliminando os controladores innecesarios...
kk: Керек емес драйверлерді өшіру...
nl: Bezig met het verwijderen van overbodige stuurprogramma's...
pl: Usuwanie zbędnych sterowników...
ru: Удаление лишних драйверов...
zh_cn: 正在删除多余的驱动...
zh_tw: 正在移除多餘的驅動程式...

source: Finishing installation...
ast: Finando instalación...
el: Ολοκλήρωση της εγκατάστασης...
es: Finalizando instalación...
gl: Rematando a instalación...
kk: Орнатуды аяқтау...
nl: Bezig met het afronden van de installatie...
pl: Kończenie instalacji...
ru: Окончание установки...
zh_cn: 正在完成安装...
zh_tw: 正在完成安裝...

source: Installation complete!
ast: Instalación completa!
el: Η εγκατάσταση ολοκληρώθηκε!
es: Instalación completa!
gl: Completouse a instalación!
kk: Орнату аяқталды!
nl: Installatie afgerond!
pl: Instalacja zakończona!
ru: Установка завершена!
zh_cn: 安装完毕！
zh_tw: 安裝完成 !

source: Could not format %1
ast: Nun puede formatease %1
el: Δεν μπόρεσε να διαμορφωθεί %1
es: No es posible formatear %1
gl: Non se puido formatar %1
kk: %1 пішімдеу мүмкін емес
nl: Kan %1 niet formatteren
pl: Nie można sformatować %1
ru: Не удалось отформатировать %1
zh_cn: 无法格式化 %1
zh_tw: 無法格式化 %1

source: Could not mount %1
ast: Nun puede montase %1
el: Δεν μπόρεσε να συνδεθεί %1
es: No es posible montar %1
gl: Non se puido montar %1
kk: %1 тіркеу мүмкін емес
nl: Kan %1 niet aankoppelen
pl: Nie można zamontować %1
ru: Не удалось смонтировать %1
zh_cn: 无法挂载 %1
zh_tw: 無法掛載 %1

source: No Further details given
ast: Nun se dieron más detalles
el: Δεν δόθηκαν περαιτέρω λεπτομέρειες
es: No se han dado más detalles
gl: Non se deron máis detalles
kk: Көбірек білу мүмкін емес
nl: Geen verdere informatie bekend
pl: Więcej szczegółów nie podano
ru: Предоставлено недостаточно информации
zh_cn: 无更详细的信息给出
zh_tw: 沒有進一步的細節

source: Do you really want to quit the installation?
ast: Daveres quies abandonar la instalación?
el: Θέλετε πραγματικά να σταματήσετε την εγκατάσταση;
es: Realmente desea abandonar la instalación?
gl: Seguro que quere saír da instalación?
kk: Орнатудан шығуды шынымен қалайсыз ба?
nl: Weet u zeker dat u de installatie wilt afsluiten?
pl: Czy na pewno chcesz zakończyć instalację?
ru: Вы действительно хотите выйти из программы установки?
zh_cn: 您真的要退出安装？
zh_tw: 您真的要離開此安裝程式?

source: Do you really want to abort the installation?
ast: Daveres quies encaboxar la instalación?
el: Θέλετε πραγματικά να ακυρώσετε την εγκατάσταση;
es: Realmente desea cancelar la instalación?
gl: Seguro que quere interromper a instalación?
kk: Орнатуды үзу шынымен қалайсыз ба?
nl: Weet u zeker dat u de installatie wilt afbreken?
pl: Czy na pewno chcesz przerwać instalację?
ru: Вы действительно хотите прекратить установку?
zh_cn: 您真的要中止安装？
zh_tw: 您真的要中止此安裝程式?

source: Installation failed! The following error has been reported: %1. Tribe will now quit, please check the installation logs in /tmp or ask for help in our forums.
ast: La instalación falló! Reportáronse los siguientes fallos: %1 Tribe zarraráse agora, por favor, revisa los ficheros de rexistru en /tmp o solicita aida nos nuesos foros.
el: Η εγκατάσταση απέτυχε! Το επόμενο σφάλμα αναφέρθηκε: %1. To Tribe τώρα θα σταματήσει, παρακαλώ ελέγξτε τις καταγράφες της εγκατάστασης στο /tmp ή ζητήστε βοήθεια στα φόρουμ μας.
es: La instalación ha fallado! Han sido reportados los siguientes errores: %1 Tribe se cerrará ahora, por favor, revise los archivos de registro en /tmp o solicite ayuda en nuestros foros.
gl: Fallou a instalación! Informouse do seguinte erro: %1. Agora pecharase Tribe, consulte os rexistros da instalación no directorio /tmp ou pida axuda nos foros.
kk: Орнату сәтсіз аяқталды! Келесі қате пайда болды: %1. Tribe қазір өз жұмысын аяқтайды, /tmp ішіндегі орнату логтарын тексеріңіз, немесе біздің форумнан көмек сұраңыз.
nl: Installatie mislukt! De volgende fout is gerapporteerd: %1. Tribe wordt nu afgesloten, bekijk de installatielogs in /tmp of vraag om hulp op ons forum.
pl: Instalacja nie powiodła się! Następujący błąd został zgłoszony: %1. Tribe zakończy teraz działanie, proszę sprawdzić dziennik instalacji w /tmp lub poprosić o pomoc na naszym forum.
ru: Установка оборвалась! Была обнаружена следующая ошибка: %1. Программа Tribe закрыта, пожалуйста, проверьте логи в /tmp или спросите помощи на наших форумах
zh_cn: 安装失败！发生如下错误：%1。 Tribe 即将退出，请到/tmp目录下查看安装日志或在我们的论坛中寻求帮助。
zh_tw: 安裝失敗 ! 回報下列錯誤: %1。 Tribe 即將停止，請檢查 /tmp 中的安裝日誌 或者到我們的論壇詢問以獲得幫助。

source: LiveCD Installer for Chakra
ast: Instalador LiveCD pa Chakra
el: Πρόγραμμα εγκατάστασης LiveCD του Chakra
es: Instalador LiveCD para Chakra
gl: Instalador LiveCD de Chakra
kk: Chakra үшін LiveCD орнатқышы
nl: LiveCD-installer voor Chakra
pl: Instalator LiveCD dla Chakry
ru: LiveCD установщик для Chakra
zh_cn: Chakra Livecd 安装程序
zh_tw: Chakra 的 LiveCD 安裝程式

source: Maintainer
ast: Caltenedor
el: Συντηρητής
es: Mantiene:
gl: Mantedor
kk: Жауапты
nl: Onderhouder
pl: Opiekun
ru: Ответственный

source: PostInstall Backend and Artwork
ast: Backend de post-instalación y Trabayu artí­sticu
el: Σχέδια και Backend του PostInstall
es: Backend de post-instalación y Trabajo artístico
gl: Infraestrutura de postinstalación e material gráfico
kk: Орнатудан кейінгі бейнеленуі
nl: PostInstall-backend en artwork
pl: Mechanizm poinstalacyjny i oprawa graficzna
zh_tw: 安裝後腳本後端和美化

source: It looks like your power adaptor is unplugged. Installation is a delicate and lenghty process, hence it is strongly advised to have your PC connected to AC to minimize possible risks.
ast: Comprueba que l'adautador de corriente ta coneutáu. La instalación ye un procesu llargu y delicáu, encamiéntase con precuru coneutar el PC a l'alimentación p'amenorgar dables riesgos.
el: Φαίνεται πως o προσαρμογέας ρεύματος έχει αποσυνδεθεί. Η εγκατάσταση είναι μιαευαίσθητη και χρονοβόρα διαδικασία, επομένως συνιστάται εντόνως να συνδέσεται το PC σαςστο ρεύμα ώστε να ελαχιστοποιήσεται πιθανούς κινδύνους
es: Compruebe que su adaptador de corriente está conectado. La instalación es un proceso largo y delicado, es altamente recomendable conectar su PC a la alimentación para reducir los posibles riesgos.
gl: Seica o seu adaptador de corrente está desenchufado. O proceso de instalación é longo e delicado, polo que se recomenda encarecidamente conectar o computador á corrente eléctrica para reducir os posibles riscos.
kk: Электр тогы желісіне қосылмаған сияқтысыз. Орнату біраз уақытты алуы мүмкін, сол үшін компьютеріңізді электр желісіне қосу ұсынылады.
nl: Het lijkt erop dat de netstroom niet is aangesloten. Installatie is een kwetsbaar en langdurig proces, daarom wordt het om elk risico uit te sluiten met klem aangeraden uw computer op netstroom aan te sluiten.
pl: Wygląda na to, że twój zasilacz jest odłączony. Instalacja to delikatny i długi proces, dlatego doradzamy podłączenie twojego komputera do prądu aby zminimalizować ryzyko.
ru: Похоже, адаптер питания не подключен. Установка очень деликатный и долгий процесс, поэтому настоятельно рекомендуется подключить ваш компьютер к электрической сети чтобы свести к минимуму возможные риски.
zh_cn: 您的机器似乎未接上电源适配器。安装系统是个费时且棘手的过程，因此强烈建议您将机器连接至交流电源以避免可能的风险。
zh_tw: 您的電源轉接器已被拔除。安裝程式是精密且冗長的過程，因此強烈建議將您的電腦接到交流電源把可能面臨的風險降到最低。

source: Installing bootloader...
ast: Instalando'l xestor d'arranque...
el: Εγκατάσταση του bootloader...
es: Instalando el gestor de arranque...
gl: Instalando o xestor de inicio...
kk: Жүктеушіні орнату...
nl: Bezig met het installeren van de bootloader...
pl: Instalowanie programu rozruchowego...
ru: Установка загрузчика...
zh_cn: 正在安装启动引导器...
zh_tw: 正在安裝開機載入程式...

source: Creating menu.lst...
ast: Criando menu.lst...
el: Δημιουργία menu.lst...
es: Creando menu.lst...
gl: Creando o menu.lst...
kk: menu.lst файлын жасау...
nl: Bezig met het aanmaken van menu.lst...
pl: Tworzenie menu.lst...
ru: Создание menu.lst...
zh_cn: 正在创建 menu.lst 文件...
zh_tw: 正在建立 menu.lst...

source: Adobe Flash Plugin
ast: Plugin d'Adobe Flash
el: Επέκταση Adobe Flash
es: Plugin de Adobe Flash
gl: Engadido de Adobe Flash
kk: Adobe Flash плагині
zh_cn: Adobe Flash 插件
zh_tw: Adobe Flash 外掛模組

source: Microsoft Core TTF Fonts
ast: Fontes de lletres de Microsoft Core
el: Γραμματοσειρές Microsoft Core TTF
es: Fuentes de letras de Microsoft Core
gl: Tipos de letra principais de Microsoft
kk: Microsoft Core TTF қаріптері
nl: Microsoft Core TTF-lettertypen
zh_cn: 微软TTF字体
zh_tw: 微軟核心 TTF 字型

source: Proprietary ATI Driver
ast: Driver propietariu d'ATI
el: Iδιόκτητος οδήγος συσκευών ATI
es: Driver propietario de ATI
gl: Controlador privativo de ATI
kk: Проприетарлы ATI драйвері
nl: Propiëtair ATI-stuurprogramma
pl: Własnościowy sterownik ATI
ru: Проприетарный драйвер ATI
zh_cn: 专有ATI驱动
zh_tw: 專利 ATI 驅動程式

source: Proprietary NVidia Driver
ast: Driver propietariu de NVidia
el: Iδιόκτητος οδηγός συσκευών NVidia
es: Driver propietario de NVidia
gl: Controlador privativo de NVidia
kk: Проприетарлы NVidia драйвері
nl: Propiëtair NVidia-stuurprogramma
pl: Własnościowy sterownik NVidia
ru: Проприетарный драйвер NVidia
zh_cn: 专有NVidia驱动
zh_tw: 專利 NVidia 驅動程式

source: Accept license for:
ast: Aceutar la llicencia pa:
el: Αποδοχή αδείας για:
es: Aceptar la licencia para:
gl: Aceptar a licenza de:
kk: Келесі үшін лицензия қабылдау:
nl: Accepteer de licentie voor:
pl: Akceptuj licencję dla:
ru: Принять лицензионное соглашение:
zh_cn: 接受如下许可协议：
zh_tw: 同意授權:

source: You need to select a Timezone.
ast: Tienes d'escoyer una estaya horaria.
el: Πρέπει να επιλέξεται μια ζώνη ώρας
es: Debe seleccionar una zona horaria.
gl: Ten que escoller unha zona horaria.
kk: Уақыт белдеуін таңдауға тиістісіз.
nl: U moet een tijdzone kiezen.
pl: Musisz wybrać strefę czasową.
ru: Выберите часовой пояс.
zh_cn: 您需要选择一个时区。
zh_tw: 您需要選擇一個時區。

source: Error
ast: Fallu
el: Σφάλμα
gl: Erro
kk: Қате
nl: Fout
pl: Błąd
ru: Ошибка
zh_cn: 错误
zh_tw: 錯誤

source: You still have pending operations, please apply or revert them before continuing
ast: Entá tienes operaciones pendientes, aplícales o reviérteles enantes de siguir
el: Eκκρεμούν ακόμα εργασίες, παρακαλώ εφαρμόστε τις ή αναιρέστε τις πριν συνεχίσουμε
es: Todavía tiene operaciones pendientes, aplíquelas o reviertalas antes de continuar
gl: Aínda quedan operacións pendentes. Aplíqueas ou desfágaas antes de continuar
kk: Кезекте әрекеттер бар, жалғастыру үшін оларды іске асырыңыз не болдырмаңыз
nl: Er zijn nog niet-afgeronde veranderingen, pas deze eerst toe of zet deze terug, alvorens verder te gaan
pl: Część operacji nie została jeszcze wykonana, proszę je zatwierdzić lub anulować przed kontynuowaniem
ru: У вас есть ожидающие операции, закончите или отмените их, прежде чем продолжить

source: It looks like you have selected the mountpoint %1 twice. You can assign only one partition to a mountpoint
ast: Paez que seleicionasti el puntu de montaxe %1 dos vegaes. Namái puede asignase una partición a un puntu de montaxe
el: Φαίνεται πως επιλέξατε σας σημείο σύνδεσης το %1 δεύτερη φορά. Μπορείται να αναθέσετε μόνοενα διαμέρισμα σε ένα σημείο σύνδεσης
es: Parece que ha seleccionado el punto de montaje %1 dos veces. Sólo puede asignar una partición a un punto de montaje
gl: Seica escolleu o punto de montaxe %1 dúas veces. Só pode asignarlle o punto de montaxe a unha partición
kk: %1 тіркеу нүктесін екі рет таңдаған сияқтасыз. Тіркеу нүктесіне тек бір диск бөлімін байланыстыруға болады
nl: Het lijkt erop dat u het aankoppelingspunt %1 twee keer hebt gekozen. U kunt maar één partitie aan een bepaald aankoppelingspunt toewijzen.
pl: Wygląda na to, że wybrałeś punkt montowania %1 dwukrotnie. Możesz przyporządkować tylko jedną partycje do punktu montowania.
ru: Похоже, вы выбрали дважды точку монтирования %1. Вы можете ассоциировать только один раздел с точкой монтирования

source: Formatting the '/' partition is strongly advised. Going ahead without formatting it might lead to a non working system after the installation
ast: Encamiéntase formatiar la partición '/'. Siguir alantre ensin formatiar, puede significar que'l sistema nun furrule dempués de la instalación
el: Η διαμόρφωση του '/' διαμερίσματος συνιστάται εντόνως. Συνέχεια δίχωςδιαμόρφωση του ίσως οδηγήσει σε μη σύστημα που δέν λειτουργεί μετα την εγκατάσταση
es: Formatear la particion '/' es recomendable. Proseguir sin hacerlo puede llevar a un sistema inusable tras la instalación
gl: Recoméndase encarecidamente formatar a partición «/». Continuar sen formatala podería levar a que o sistema non funcione tras a instalación
kk: '/' бөлімін пішімдеу қатаң ұсынылады. Оны жасамай, жалғастырсаңыз, орнату нәтижесінде жұмыс істемейтін жүйені алуыңыз мүмкін
nl: Het wordt met klem aangeraden de '/'-partitie te formatteren. Verdergaan zonder deze partitie te formatteren kan na de installatie tot een niet-werkend systeem leiden
pl: Sformatowanie partycji '/' jest mocno zalecane. Kontynuowanie bez sformatowania może doprowadzić do niesprawnego systemu po zakończeniu instalacji.
ru: Форматирование раздела "/" настоятельно рекомендуется. Продолжение без форматирования может привести к неработающей системе после установки

source: You have chosen %1 to be used as swap, however you need a special filesystem for that. Please mark it for being formatted to continue
ast: Escoyisti usar %1 como swap, seya como seya, necesites un sistema de ficheros pa esto. Por favor conséñalu pa continuar col formatéu
el: Επιλέξατε το %1 σαν χώρο swap, παρόλα αυτά χρειάζεστε ενα ειδικό σύστημα αρχείων για αυτό. Παρακαλώ σημειώστε το για διαμόρφωση ώστε να συνεχίσουμε
es: Ha elegido %1 para ser usada como área de intercambio (swap), pero requiere un sistema de archivos especial para eso. Para continuar, por favor marque la partición para formatear.
gl: Elixiu usar %1 como memoria de intercambio, pero fai falla un sistema de ficheiros especial para iso. Para continuar, márquea para ser formatada
kk: Сіз %1 бөлімін swap ретінде қолдануды көрсеттіңіз, бірақ ол үшін сізге арнайы файлдық жүйесі керек. Жалғастыру үшін оны пішімдеуді белгілеңіз
nl: U heeft %1 gekozen om gebruikt te worden als wisselgeheugen (swap), maar hiervoor is een speciaal bestandssysteem benodigd. Markeer deze partitie om te worden geformatteerd, voor u verder gaat
pl: Wybrałeś %1 do wykorzystania jako swap, jednak wymagane jest zastosowanie specjalnego systemu plików. Proszę, oznacz go jako do sformatowania, aby kontynuować.
ru: Вы выбрали %1 для раздела подкачки, а это требует специальной файловой системы. Пожалуйста, отметьте его для форматирования чтобы продолжить

source: The partition %1 you have chosen to use as swap has a filesystem which is not linuxswap. Please note that this will be changed during installation procedure
ast: La partición %1 qu'escoyisti pa usar como swap tien un sistema de ficheros que nun ye linuxswap. Decátate de qu'esto camudaráse durante la instalación
el: Το διαμέρισμα %1 που επιλέξατε να χρησιμοποιήσετε ώς swap έχει ενα σύστημα αρχέιων πουδεν είναι linuxswap. Παρακαλώ σημειώστε οτι αυτό θα αλλάξει κατα την διαδικασία της εγκατάστασης
es: La partición %1 que ha elegido como swap posee un sistema de archivos diferente de linuxswap. Por favor note que esto sera corregido durante la instalación
gl: A partición %1 que elixiu para usar como memoria de intercambio ten un sistema de ficheiros distinto de linuxswap. Teña en conta que isto cambiarase durante o proceso de instalación
kk: Сіз %1 бөлімін swap ретінде қолдануды көрсеттіңіз, бірақ оның түрі linuxswap емес. Орнату кезінде осы өзгертілетіні туралы ұмытпаңыз
nl: De partitie %1 die u gekozen heeft als wisselgeheugen (swap) heeft een bestandssysteem dat niet linuxswap is. Dit zal worden aangepast tijdens de installatieprocedure
pl: Partycja %1, którą wybrałeś jako swap posiada system plików inny niż linuxswap. Pamiętaj, że zostanie on zmieniony podczas procedury instalacji.
ru: Раздел %1, выбранный для подкачки имеет файловую систему, не являющуюся linuxswap. Помните, это будет изменено в процессе установки

source: It looks like you did not assign a partition to '/'. You have to select a mount point at least for it
ast: Paez que nun asignasti un puntu de montaxe pa '/'. Tienes de seleicionar un puntu de montaxe pa él
el: Φαίνεται πως δεν ορίσατε ενα διαμερίσμα για το '/'. Πρέπει να επιλέξετε κάποιοσημείο σύνδεσης τουλαιστον για αυτό
es: Debe seleccionar al menos un punto de montaje para '/'.
gl: Seica non lle asignou ningunha partición a «/». Ten que seleccionar polo menos un punto de montaxe para el.
kk: '/' үшін бөлімді көрсетпегеніңіз сияқты. Кем дегенде ол үшін тіркеу нүктесін көрсету керек
nl: Het lijkt erop dat u geen partitie heeft toegewezen aan '/'. U moet hier tenminste een aankoppelingspunt aan toewijzen
pl: Wygląda na to, że nie przyporządkowałeś partycji dla '/'. Musisz wybrać partycję przynajmniej dla tego punktu montowania.
ru: Похоже вы не выбрали раздел для монтирования в '/'. Вам необходимо выбрать раздел хотя бы для корневой файловой системы

source: You did not select a partition to be used as swap space. A swap partition is strongly advised, especially on laptops and system with limited amount of RAM
ast: Nun seleicionasti denguna partición pa usar como espaciu swap (estaya d'intercambéu). Esto ye enforma importante y encamiéntase'l facelo, especialmente en laptops y sistemes con RAM llimitada
el: Δεν επιλέξατε ενα διαμέρισμα για να χρησιμοποιηθεί ως χώρος swap. Ένα διαμέρισμα swapσυνίσταται εντόνως. ειδικά για λάπτοπ και συστήματα με περιορισμένο χώρο RAM
es: No ha elegido una partición para usar como área de intercambio (swap). Una partición de swap se recomienda, especialmente en laptops y sistemas con poca memoria RAM
gl: Non elixiu partición algunha para usar como memoria de intercambio. Recoméndase encarecidamente ter unha partición deste tipo, especialmente en portátiles e sistemas cunha cantidade de memoria RAM limitada
kk: Сіз swap орны үшін бөлімді көрсеткен жоқсыз. Осындай бөлімнің болуы ұсынылады, әсіресе ноутбуктар мен жедел жадысы аз жүйелер үшін
nl: U heeft geen partitie geselecteerd om gebruikt te worden als wisselgeheugen (swap). Het gebruik van een swap-partitie wordt met klem aangeraden, vooral op laptops en computers met een beperkte hoeveelheid RAM
pl: Nie wybrałeś partycji, która ma zostać wykorzystana jako swap. Partycja swap jest mocno zalecana, szczególnie dla laptopów i systemów z ograniczoną ilością pamięci RAM.
ru: Вы не выбрали раздел подкачки. Раздел подкачки настоятельно рекомендуется, особенно на ноутбуках и системах с ограниченным количеством оперативной памяти

source: Formatting %1 with %2...
ast: Formatiando %1 con %2...
el: Γίνεται διαμόρφωση του %1 με %2...
es: Formateando %1 con %2...
gl: Formatando %1 con %2...
kk: %1 қазір %2 ретінде пішімделуде...
nl: Bezig met het formatteren van %1 met %2...
pl: Formatowanie %1 z %2...
ru: Форматирование %1 в %2
zh_cn: %2正被格式化 %1...
zh_tw: 正在將 %1 格式化為 %2...

source: Mounting %1 on %2...
ast: Montando %1 en %2...
el: Γίνεται σύνδεση του %1 στο %2...
es: Montando %1 en %2...
gl: Montando %1 en %2...
kk: %1 қазір %2 орнына тіркелуде...
nl: Bezig met het aankoppelen van %1 op %2...
pl: Montowanie %1 na %2...
ru: Монтирование %1 на %2
zh_cn: 正在将 %1 挂载到 %2...
zh_tw: 正在將 %1 掛載到 %2...

source: %1 will be used as %2
ast: %1 usaráse como %2
el: Το %1 θα χρησιμοποιηθεί σαν το %2
es: %1 se usará como %2
gl: %1 usarase como %2
kk: %1 енді %2 ретінде қолданылады
nl: %1 zal worden gebruikt als %2
pl: %1 zostanie użyta jako %2
ru: %1 будет использован как %2
zh_cn: %1 将被当做 %2 使用
zh_tw: %1 將被用來作為 %2

source: %1 will be formatted with %2
ast: %1 va formatiase con %2
el: Το %1 θα διαμορφωθεί με το %2
es: %1 será formateado con %2
gl: %1 formatarase con %2
kk: %1 қазір %2 ретінде пішімделеді
nl: %1 zal worden geformatteerd met %2
pl: %1 zostanie sformatowana z %2
ru: %1 будет форматирован в %2
zh_cn: %1 将被格式化%2
zh_tw: %1 將會格式化為 %2

source: The following partitions appear mounted: %1. To let the installation happen correctly, Tribe will now unmount them.
ast: Les siguientes particiones apaecen montaes: %1. Pa siguir la instalación de mou correcho, Tribe va desmontales agora.
el: Τα ακόλουθα διαμερίσματα φαίνεται πως έχουν συνδεθεί: %1. Για να πραγματοποιηθείη εγκατάσταση σωστά, το Tribe θα τα αποσυνδέσει τώρα.
es: Las siguientes particiones aparecen montadas: %1. Para continuar la instalación correctamente, Tribe las desmontará ahora.
gl: As seguintes particións están montadas: %1. Para dar comezo á instalación, Tribe procederá agora a desmontalas.
kk: Келесі бөлімдер тіркелген сияқты: %1. Орнату үрдісі дұрыс өту үшін, Tribe қазір оларды тіркеуден босатады.
nl: Het lijkt erop dat de volgende partities zijn aangekoppeld: %1. Om de installatie correct uit te kunnen voeren, zal Tribe deze afkoppelen.
pl: Następujące partycje są zamontowane: %1. Aby instalacja mogła przebiec prawidłowo, zostaną teraz odmontowane.
ru: Следующий раздел уже смонтирован %1. Чтобы установка прошла корректно, Tribe демонтирует его сейчас.
zh_cn: 下列分区似乎已经挂载：%1。为使正确安装，Tribe将会卸载他们。
zh_tw: 下列分割區似乎已掛載: %1。 為了讓安裝正常進行，Tribe 現在會卸載它們。

source: Partitions mounted
ast: Particiones montaes
el: Τα διαμερίσματα συνδέθηκαν
es: Particiones montadas
gl: Montáronse as particións
kk: Бөлімдер тіркелді
nl: Partities aangekoppeld
pl: Zamontowane partycje
ru: Разделы смонтированы
zh_cn: 分区挂载
zh_tw: 分割區已掛載
